
<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <title>الزامات و قوانین استفاده از آو برای کاربران هنرجو(ورزشکار)</title>
    <link type="text/css" rel="stylesheet" href="css/stylesheet.css">
    <link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.6.3/css/all.css"
          integrity="sha384-UHRtZLI+pbxtHCWp1t77Bi1L4ZtiqrqD80Kn4Z8NTSRyMA2Fd33n5dQ8lWUE00s/" crossorigin="anonymous">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <script src="jquery/jquery-3.3.1.min.js"></script>
    <script src="https://cdnjs.cloudflare.com/ajax/libs/jquery/2.1.3/jquery.min.js"></script>
</head>
<body>

<div class="container">
    <div class="header conditions">

        <div class="logo">
            <img src="/images/Logotype.png">
        </div>

        <div class="info">
            <a class="text-header" href="{{route('home')}}">
                صفحه اصلی
            </a>
            <a class="text-header" href="{{route('experts')}}">
                کارشناسان تغذیه
            </a>
            <a class="text-header" href="{{route('specialists')}}">
                متخصصین
            </a>
            <a href="{{route('coach')}}" class="text-header">
                مربیان
            </a>
            <a href="conditions-av.html" class="text-header">
                شرایط و قوانین
            </a>

        </div>
    </div>
    <div class="terms-and-conditions">
        <div>
            <span class="terms-title">الزامات و قوانین استفاده از آو برای کاربران هنرجو(ورزشکار)</span>
            <span class="article"> ماده 1- اصطلاحات:</span>
            <span class="terms-info">اصطلاحاتی که در این شرایط و قوانین به کار رفته است دارای معانی مشروح زیر است:</span>
            <ul>
                <li>
                    موسسه: موسسه رایان راحیل ایرانیان که نسبت به ارائه خدمات آو اقدام می‌کند.
                </li>
                <li>
                    آو: بستر خدمات نرم افزاری که به منظور ایجاد ارتباط و پیوند بین کاربر هنرجو و  مربی/کارشناس تغذیه/متخصص حركتهاي اصلاحي برای استفاده از خدمات ورزشی، تغذیه ای و سلامتی آنها صورت می گیرد.
                </li>
                <li>
                    آو: بستر خدمات نرم افزاری که به منظور ایجاد ارتباط و پیوند بین کاربر هنرجو و  مربی/کارشناس تغذیه/متخصص حركتهاي اصلاحي برای استفاده از خدمات ورزشی، تغذیه ای و سلامتی آنها صورت می گیرد.
                </li>
                <li>
                    اپلیکیشن: نرم افزار متعلق به موسسه که به منظور استفاده از خدمات آو، حق استفادۀ موقت و محدود و غير قابل انتقالاز آن برابر شرایط قراردادی و سند حاضر به کاربران اعطا می‌گردد.
                </li>
                <li>
                    کارشناس تغذیه: فردی است که از علم تغذیه آگاهی  دارد و از دانش خود برای کمک به کاربران هنرجو(ورزشکار) در تصمیم گیری در مورد تغذیه شان استفاده می کند. کارشناس تغذیه با دادن اطلاعات و مشاوره درباره ارتباط غذا با سلامت جسمی و روحی، به ترویج تندرستی در برنامه ورزشی کاربران می پردازد.
                </li>
                <li>
                    متخصص حرکتهای اصلاحی: فردی است واجد صلاحيت تخصصي که با ارائه برنامه ی فعالیتهای فیزیکی برای اهداف خاص ورزشی و با کمک بر عملکرد بدن در سطح کارایی بالای عضلات و پیشگیری از آسیب دیدگی آن ها تمرکز می کند.
                </li>
                <li>
                    کاربر هنرجو(ورزشکار): شخص حقیقی است که در اپلیکیشن کاربر آو به منظور ارسال درخواست یادگیری حرفه ای ورزش با استفاده از خدمات نرم افزاری و اپلیکیشن از مربی آنلاین؛ کارشناس تغذیه و متخصص حرکت های اصلاحی  ثبت‌ نام کرده‌اند.
                </li>
                <li>
                    مربی : فردي است با مدرك مربيگري مورد تأييد فدراسيون که در اپلیکیشن مربی آو به منظور دریافت درخواست آموزش ورزش و ارائه خدمات حرفه ای آو به کاربران هنرجو(ورزشکار)ثبت ‌نام کرده ‌است و به انتخاب آنها تعيين مي گردد.
                </li>
                <li>
                    حساب کاربری: حسابی است که اشخاص برای استفاده از خدمات آو در اپلیکیشن آو ایجاد کرده‌اند.
                </li>
                <li>
                    اعتبار: مبلغی است که کاربران هنرجو (ورزشکار) در حساب کاربری خود به منظور استفاده از خدمات آو دارند. این مبلغ به صورت پرداخت از طریق سامانۀ بانکی و کارت‌های عضو شبکۀ شتاب و یا با استفاده از آو کارت طبق شرایط و مقررات حاضر منظور و محاسبه خواهد شد.
                </li>
                <li>
                    اطلاعات محرمانه: اطلاعاتی که توسط کاربران در اختیار آو قرار داده می‌شود اعم از اطلاعاتی که به صورت مستقیم از سوی کاربران وارد می‌شود و همچنین اطلاعاتی که به صورت خودکار و در نتیجۀ بهره برداری از خدمات آو در اختیار موسسه قرار داده می‌شود، مانند اطلاعات مربوط به فعالیت های ورزشی، اطلاعات سنجش بدن توسط ایستگاههای سنجش آو، اطلاعات کامل پزشکی فرد و غیره.
                </li>
                <li>
                    قوانین و مقررات جمهوری اسلامی ایران : قانون اساسی، قوانین عادی، آئین نامه های اجرایی، بخشنامه ها، دستورالعمل ها و کلیه ضوابط قانونی حاکم بر انجام موضوع قرارداد اعم از قانون بیمه اجباری شخص ثالث، آئین نامه وزارت ورزش و فدراسیون های تحت پوشش آو.
                </li>
                <li>
                    پرونده: به اطلاعات کاربر که به صورت یک پرونده الكترونيكي به مربی ارائه می گردد گفته می شود که شامل اطلاعات شناسایی نام و نام خانوادگی و اطلاعات وضعیت بدن و به طور کلی تمامی اطلاعاتی که مربی، کارشناس تغذیه و متخصص حرکت های اصلاحی به آن، جهت برنامه دهی نیاز دارد.
                </li>
                <li>
                    دوره: برنامه  اي که توسط مربی، کارشناس تغذیه و متخصص حرکت های اصلاحی به کاربر هنرجو(ورزشكار) جهت یک دوره ورزشی، تغذیه ای ارائه می گردد، دوره گفته می شود.
                </li>

            </ul>
            <span class="article">ماده 2- حساب کاربری:</span>
            <ul>
                <li>
                    کاربران با ثبت نام در آو و همچنین با هر بار استفاده از خدمات آو می‌پذیرند که قوانین و مقررات جاری آو را به صورت کامل مطالعه کرده و با اطلاع کامل از شرایط و مقررات، آن را پذیرفته‌اند. این قوانین و مقررات ممکن است در طول زمان تغییر کند؛ بنابراین استفادۀ مستمر کاربران از اپلیکیشن به معنی پذیرش هرگونه تغییر در قوانین و مقررات آن است.
                </li>
                <li>
                    کاربر اقرار مینماید که با ایجاد حساب کاربری تنها مجوز استفاده ی غیرانحصاری، غیرقابل انتقال و محدود از خدمات آن را دریافت می کند و به این ترتیب مدعی مالکیت یا حقی نسبت به موسسه (اعم از کپی  رایت، علامت تجاری و سایر حقوق معنوی آن) نیست و متعهد به رعایت حقوق معنوی شرکت نسبت به نرم افزارها و متعلقات آن خواهد بود.
                </li>
                <li>
                    با انتخاب هر مربی از سوی کاربر پس از طی مراحل ثبت نام و ارسال درخواست و قبول  مربی، یک کارشناس تغذیه و متخصص حرکتهای اصلاحی نیز به همراه مربی به ارائه خدمات می پردازد. بدیهی است که اظهار نظرات کارشناسان و متخصصان جنبه درمانی، تجویزی و اجباری نداشته و صرفا جنبه مشاوره ای دارد. مسئول تمام اظهار نظرات، راهکارها و مشاوره های ارائه شده با شخص ایشان است و از این حیث مسئولیتی با موسسه نیست.
                </li>
                <li>
                    برای استفاده از خدمات آو لازم است که هر کاربر هنرجو (ورزشکار) یک حساب کاربری در اپلیکیشن بسازد .تنها اشخاصی که بیش از ۱۸ سال سن و واجد اهلیت قانونی باشند می‌توانند اقدام به ساختن حساب کاربری در اپلیکیشن کنند. و افراد زیر 18 سال صرفا می توانند اکانت را با نام خود به توسط والدین خود بسازند که صرفا برای استفاده از خدمات آو کاربر مذکور باید نام، نام خانوادگی، کد ملی، اطلاعات بدنی ، سابقه بیماری و شماره همراه خود را در اپلیکیشن آو ثبت کند.
                </li>
                <li>
                    کاربران می‌پذیرند اطلاعات خواسته شده را به صورت صحیح و به‌ روز در اپلیکیشن وارد کنند و مسئول عدم صحت اطلاعات اعلام شده شخص کاربران می‌باشند. در صورت اثبات خلاف این موضوع، موسسه مجاز به پیگیری قضایی و قانونی نزد مراجع ذیصلاح می‌باشد.
                </li>
                <li>
                    کاربران متعهد می‌گردند که صرفا با شماره همراه متعلق به خود نسبت به ثبت نام در اپلیکیشن آو اقدام نمایند. در غیر این صورت در برابر شخص ذینفع صاحب شماره تلفن همراه تماما مسئول بوده و موسسه به محض آگاهی از این موضوع نسبت به لغو عضویت کاربر مذکور اقدام خواهد نمود.
                </li>
                <li>
                    هر شخص با توجه به مدارک هویتی تنها می‌تواند یک حساب کاربری به عنوان کاربر هنرجو (ورزشکار) بنا به مورد در اپلیکیشن داشته باشد. در صورتی که موسسه اطلاع یابد که به نام یک شخص حساب‌های کاربری متعدد وجود دارد، موسسه مجاز خواهد بود نسبت به قطع خدمات و غیرفعال نمودن حساب‌های کاربری مذکور اقدام نماید.
                </li>
                <li>
                    مسئولیت همۀ فعالیت‌هایی که از طریق حساب کاربری اشخاص حقیقی در اپلیکیشن یا سایر خدمات مربوط به آو انجام می‌شود به عهده کاربران، بنابه مورد، است. بنابراین استفاده هنرجو (ورزشکار) غیر از کاربر نیز، که با استفاده از حساب کاربری وی از خدمات آو استفاده می‌نمایند، خلاف است و موسسه مجاز خواهد بود نسبت به قطع خدمات و غیرفعال نمودن حساب‌های کاربری مذکور اقدام نماید.
                </li>
                <li>
                    مسئولیت حفظ امنیت اطلاعات حساب کاربری به عهده کاربران است. در صورت مفقود شدن یا سرقت اطلاعات حساب کاربری، کاربر مذکور موظف است در اسرع وقت موضوع را به اطلاع موسسه برساند. بدیهی است تا زمانی که اطلاع‌رسانی به موسسه انجام نشده است، مسئولیت همۀ فعالیت‌هایی که از طریق حساب کاربری مذکور انجام شده و می‌شود به عهده وی خواهد بود.
                </li>
                <li>
                    کاربران حق ندارند به دیگران اجازه استفاده از حساب کاربری خود را بدهند یا حساب خود را به شخص دیگری منتقل کنند.
                </li>
                <li>
                    در شرایط خاصی ممکن است از کاربر هنرجو (ورزشکار) برای استفاده از خدمات، درخواست احراز هویت شود، در چنین شرایطی اگر کاربر هنرجو (ورزشکار) اطلاعات کافی در اختیار موسسه قرار ندهد، موسسه می‌تواند حساب کاربری وی را مسدود کرده و از ارائه خدمات به کاربر هنرجو (ورزشکار) خودداری کند.
                </li>
                <li>
                    ممکن است بنا به مورد و حسب صلاحدید و تشخیص موسسه، از کاربران درخواست اطلاعات تکمیلی، ارائه مدارک و یا اصلاح اطلاعات موجود گردد. در این صورت کاربر مورد درخواست، متعهد به ارائه اطلاعات و یا اصلاح اطلاعات درخواستی در مدت اعلام و درخواست شده از سوی موسسه خواهد بود. در غیر این صورت موسسه می‌تواند حساب کاربری وی را مسدود کرده و از ارائه خدمات به کاربر مذکور خودداری کند.
                </li>
            </ul>
            <span class="article">ماده 3- تعهدات کاربر:</span>
            <ul>
                <li>
                    کاربران متعهد می‌شوند در حین استفاده از خدمات آو قوانین جاری بر اپلیکیشن را رعایت نمایند.
                </li>
                <li>
                    مفروض است که کاربر، مالک دستگاه موبایل (و یا هر نوع نرم افزاری که با آن اقدام به استفاده از آو می نماید) بوده یا مجوز لازم برای استفاده و بهره برداری از دستگاه را داراست. نسبت به این مورد و هر نوع شیوه ی استفاده و دسترسی به اپلیکیشن آو، مسئولیتی بر عهده ی موسسه نیست.
                </li>
                <li>
                    با استفاده از اپلیکیشن آو، کاربر  رضایت خود را نسبت به خدمات بر روی بستر اپلیکیشن اعلام می دارد و با آکاهی نسبت به ارائه خدمات آو، اقدام به ثبت نام حساب کاربری نموده و نمی تواند نسبت به کلیات و جزئیات نوع خدمات، شکایتی پس از نصب و به کاراندازی آو داشته باشد.
                </li>
                <li>
                    با استفاده از خدمات آو کاربران می‌پذیرند و موظف می‌باشند که از آو برای انجام هیچ فعالیت غیرقانونی طبق قوانین جمهوری اسلامی ایران یا خلاف شرع یا مخالف با عرف و اخلاق جامعه استفاده نکنند.
                </li>
                <li>
                    کاربر هنرجو(ورزشکار) متعهد است در صورت داشتن هرگونه بیماری یا عارضه های فیزیکی ، موضوع را قبل از توافق بر درخواست به  مربی اعلام کند. در غیر اینصورت چنانچه پس از پذیرش درخواست و پذیریش پرونده کاربر توسط مربی، مربی صلاحیت لازم را نداشته باشد، مسئولیت جبران خسارات وارده و هزینۀ دوره بر عهدۀ کاربر هنرجو (ورزشکار) است.
                </li>
                <li>
                    کاربران متعهد می‌شوند هیچ‌گاه از خدمات آو به صورتی که به آو صدمه‌ای (اعم از مادی یا معنوی) وارد شود استفاده نکنند. در صورتی که کاربران نسبت به سوءاستفاده از امکانات فراهم شده در خدمات آو در جهت منافع شخصی و یا آسیب اعم از مادی و یا معنوی به منافع موسسه اقدام نمایند، موسسه ضمن داشتن حق قطع خدمات و غیرفعال نمودن حساب کاربری، مجاز خواهد بود با مراجعه به مراجع قضایی و یا سایر مراجع ذیصلاح قانونی نسبت به مطالبه جبران خسارات وارده اقدام نماید. ملاک تشخیص صدمه و آسیب با موسسه می باشد.
                </li>
                <li>
                    کاربران می‌پذیرند که موسسه ممکن است از ارسال پیامک، ایمیل و یا Push Notification به عنوان راه ارتباطی موسسه با وی استفاده کند. کاربران می‌توانند درخواست کنند که ارسال این پیام‌ها قطع شود اما می‌پذیرند که با انصراف از دریافت این پیام‌ها، ممکن است در استفاده از خدمات با مشکل مواجه شوند و یا اطلاعات مقتضی به موقع به ایشان نرسد.
                </li>
                <li>
                    موسسه ممکن است کدهایی به منظور هدیه به کاربر هنرجو (ورزشکار)ارائه کند که با وارد کردن این کدها در نرم‌افزار، یا درصدی از هزینۀ دوره کاسته یا درصدی از هزینۀ دوره پس از آن به کاربر برگردانده ‌شود و یا مبلغ مشخصی به حساب کاربر در اپلیکیشن آو اضافه ‌شود. نحوۀ ارائه این خدمات و تعیین مهلت استفاده از آنها، منوط به تشخیص و صلاحدید موسسه بوده و در صورت عدم تعلق کدهای مذکور، کاربر هنرجو (ورزشکار) حق طرح هیچگونه ادعا و اعتراضی را در این خصوص نخواهد داشت.
                </li>
                <li>
                    کاربران می‌پذیرند که اجازه انتقال یا فروش کدها را به اشخاص دیگر ندارند. همچنین کاربران مجاز نیستند این کدها را به صورت عمومی منتشر کنند - حتی اگر موسسه در فضاهای عمومی به نحوی که در دسترس عموم است، این کدها را منتشر کرده باشد - مگر اینکه موسسه رسماً این اجازه را به آنها داده باشد.
                </li>
                <li>
                    کاربر هنرجو (ورزشکار) می‌پذیرد اعتباری که در حساب کاربری خود دارد مستقل از روش کسب آن (اگر در نتیجه افزایش اعتبار از طریق درگاه بانک باشد یا در نتیجه وارد کردن کدهای تخفیفی که موسسه در اختیار آنها قرار می‌دهد یا هر روش دیگری) فقط برای استفاده از خدمات آو قابل استفاده است و امکان دریافت این وجه را به صورت نقد ندارد.
                </li>
                <li>
                    کاربر هنرجو (ورزشکار) می‌پذیرد کدهایی که جهت افزایش اعتبار یا کاهش هزینه دوره به وی داده می‌شود، ممکن است منقضی شوند. از آنجایی که موسسه برای ارائه این کدها هزینه ای از کاربر هنرجو (ورزشکار) دریافت نمی‌کند، این حق برای موسسه محفوظ است که مبلغ یا درصد تاثیر این کدها را حتی پس از انتشار آنها تغییر دهد یا در صورت لزوم آنها را باطل کند. همچنین درصورتی که موسسه تشخیص دهد که استفاده از این کد به دلیل خطای فنی یا تخلف صورت گرفته و یا غیر قانونی بوده است می‌تواند این کدها یا اعتباری که در نتیجۀ استفاده از آنها به حساب کاربر اضافه شده است را باطل یا حذف کند.
                </li>
                <li>
                    مسئولیت تامین اینترنت و سخت‌افزار لازم و همچنین پرداخت هزینه‌های مربوط به آنها برای استفاده از خدمات آو به عهده کاربران است.
                </li>
                <li>
                    کاربر هنرجو (ورزشکار) می‌پذیرد که در صورت اینکه جنسیت مونث دارد، صرفا پرونده خود را به مربیان خانم ارائه دهد و خود را از هر گونه ارائه پرونده به مربیان آقا منع نموده و در صورت انجام این مورد تمامی مسئولیت احتمالی آن بر عهده كاربر می باشد و نمی تواند نسبت به این موضوع شکایتی را به موسسه داشته باشد و یا در مراجع قضایی نسبت به موسسه اقامه دعوی نماید.
                </li>
                <li>
                    با استفاده از خدمات آو کاربران می‌پذیرند که در زمان دوره تمرینی ، آو را وسیله‌ای برای تجارت و تبلیغات و بازاریابی کالا و خدمات شخصی خود قرار ندهند و از هرگونه ایجاد روابط کاری و تجاری با مربیان و کارشناسان و معرفی و عرضۀ محصولات و خدمات شخصی و یا متعلق به دیگران خودداری کنند.
                </li>
                <li>
                    کاربران متعهد به رعایت همۀ قوانین اسلامی، شرعی، اخلاقی و اجتماعی جمهوری اسلامی ایران از جمله رعایت حجاب مناسب در هنگام استفاده از آو هستند.
                </li>
                <li>
                    کاربران می‌پذیرند و اعلام می‌دارند که متن حریم خصوصی آو را مطالعه کرده و مورد قبول ایشان است.
                </li>
                <li>
                    کاربران می پذیرند که آو خدمات باشگاه و به طور کلی ارائه دهنده خدمات ورزشی، تغذیه ای و سلامتی نیست بلکه تنها خدمات نرم افزاری است که ارتباط بین هنرجو (ورزشکار)ان و مربیان را جهت توافق بر انجام یک دوره ورزشی فراهم میکند. در خدمات آو کاربر مربی مختار است یک درخواست پرونده را بپذیرد یا رد کند، همچنین کاربر هنرجو (ورزشکار) مختار است پس از ارسال درخواست دوره، مشخص شدن مربی و قبل از  پذيرش درخواست از سوي مربي و آغاز دوره نسبت به تغییر مربی خود اقدام نماید. لذا هر دوره ای که هنرجو (ورزشکار) با مربی انجام دارد باید به عنوان یک قرارداد لازم، مستقل و رابطۀ قراردادی دوطرفه بین مربی و هنرجو (ورزشکار)در نظر گرفته شود در نتیجه آو مسئولیتی در قبال نوع و کیفیت ارائه دوره ها، برنامه ها و عملکرد مربیان ندارد.
                </li>
                <li>
                    کاربر هنرجو (ورزشکار)متعهد می شود که به هیچ عنوان با حساب کاربری خود برای سایر اشخاص درخواست دوره ارسال ننماید. در غیر اینصورت چنانچه پس از پذیرش درخواست دوره توسط مربی، موسسه یا مربی متوجه موضوع شود می تواند نسبت به لغو درخواست دوره اقدام نماید.
                </li>
                <li>
                    خدمات آو ممکن است با مشارکت خدمات موسسه های دیگری ارائه شود که موسسه آو کنترلی روی آنها ندارد و زیرمجموعه ی موسسه نیز به شمار نمی آیند. در چنین شرایطی کاربران می پذیرند که این خدمات، قوانین استفاده و مقررات مختص خود را دارند و آو مسئولیتی در خصوص قوانین و خدمات این موسسه ها ندارد. همچنین نسبت به هر نوع لینک ارتباطی داخل اپلیکیشن آو بین آو و موسسات تبلیغی و خدماتی، موسسه آو هیچگونه مسئولیتی در قبال ارائه خدمات آنها ندارد.
                </li>
                <li>
                    کاربر هنرجو (ورزشکار) می پذیرد مربیان خانم آو (ویژه بانوان) فقط به منظور ارائه خدمات به بانوان ایجاد گردیده لذا درخواست دوره توسط آو برای کاربر هنرجو (ورزشکار) آقا ممنوع است. چنانچه پس از پذیرش درخواست دوره توسط مربی و ایجاد هرگونه مزاحمت از سوی کاربر هنرجو برای مربی خانم، همه مسئولیت آن کاملا مرتبط به هنرجو آقا خواهد بود.
                </li>
                <li>
                    مسئولیت همۀ اقدامات و افعال کاربران که ناشی از عدم رعایت قوانین موضوعه جمهوری اسلامی ایران از جمله قانون مجازات اسلامی (ارتکاب جرم در هنگام دوره) و قوانین مدنی (ورود خسارت به اموال کاربران) باشد، برعهدۀ شخص متخلف بوده و موسسه هیچ گونه مسئولیتی در قبال اعمال و افعال فوق نداشته و نخواهد داشت و موسسه می‌تواند ضمن غیر فعال کردن حساب کاربری متخلف، از طریق مراجع ذیصلاح، اقدامات قانونی را علیه نامبرده نسبت به احقاق حقوق قانونی موسسه به عمل آورد.
                </li>
                <li>
                    کاربر هنرجو (ورزشکار) مطلع است و می‌پذیرد که در زمان نصب نرم‌افزار آو یا به‌روزرسانی آن، نسبت به فعال‌سازی یا غیرفعال‌سازی گزینه‌ی دسترسی به "اطلاعات آماری" در بخش تنظیمات نرم‌افزار اقدام می‌کند. کاربر هنرجو (ورزشکار) در فعال‌سازی یا غیرفعال‌سازی گزینه‌ دسترسی به "اطلاعات آماري" کاملا مختار است. لازم به توضیح است که دسترسی به اطلاعات آماری در حوزه وضعیت سلامتی و تمرینات برای بهبود تجربه دوره با آو به کار می‌رود و به صورت خودکار فعال است.
                </li>
            </ul>
            <span class="article">ماده 4- هزینه ها و پرداخت:</span>
            <ul>
                <li>
                    کاربر هنرجو (ورزشکار) می‌پذیرد امکان استرداد هزینه‌هایی که وی به موسسه می‌پردازد وجود ندارد.
                </li>
                <li>
                    کاربر هنرجو (ورزشکار) می‌پذیرد هزینۀ دوره از طرف موسسه مشخص می‌شود و پس از استفاده از آن اعتراضی نسبت به هزینۀ دوره نمی‌تواند داشته باشد. بدیهی است از آنجایی که کاربر هنرجو (ورزشکار) مجاز به عدم پذیرش هزینۀ اعلام شده از سوی موسسه می‌باشد، در صورت قبول، متعهد به پرداخت آن می‌باشد و به همین منظور کاربر مذکور با قبول این شرایط و مقررات به موسسه اختیار دریافت و وصول مبالغ مورد مطالبۀ موسسه را از محل اعتبار کاربری خود، اعطا می‌نماید.
                </li>
                <li>
                    پرداخت هزینۀ دوره فقط از طریق روش‌هایی که توسط آو مشخص می‌شود، می‌تواند صورت گیرد. این روش‌ها عبارتند از: پرداخت از طریق اعتبار موجود در حساب کاربری آو، پرداخت اینترنتی و یا از طریق USSD برای افزایش اعتبار.
                </li>
                <li>
                    کاربران می‌پذیرند هزینۀ دوره ارائه و اعلام شده از سوی موسسه، ممکن است بسته به ویژگی‌های جدید دوره ارائه شده از سوی کاربر هنرجو، از جمله تغییر مربی به مربی رتبه بالاتر، کارشناس تغذیه سطح بالاتر و یا متخصص حرکت های اصلاحی رتبه بالاتر، فلذا حق هر گونه اعتراض به هزینه جدید را ندارند و نسبت به آن ادعا یا شکایتی نداشته باشند.
                </li>
                <li>
                    کاربر هنرجو (ورزشکار) می‌پذیرد که باید هزینۀ دوره ورزشی را مستقل از هر گونه مشکلی که ممکن است در برنامۀ آو جهت پرداخت آنلاین به وجود آید به موسسه پرداخت کند. در صورتی که به دلیل مشکلی در برنامۀ آو یا مشکلات ارتباطی از جمله اینترنت و شبکۀ تلفن همراه امکان پرداخت از طریق نرم‌افزار فراهم نشود، کاربر هنرجو (ورزشکار) همچنان موظف به پرداخت هزینۀ دوره خواهد بود. در این شرایط پرداخت هزینه ممکن است با هماهنگی کاربر هنرجو (ورزشکار) با مرکز تماس موسسه آو با روش‌های دیگر صورت پذیرد. در صورتی که کاربر هنرجو (ورزشکار) به هر دلیلی از جمله مشکلات نرم‌افزار پرداخت را انجام نداده باشد، موسسه حق دارد در صورت عدم پرداخت، حساب کاربری وي را مسدود كند.
                </li>
                <li>
                    کاربر هنرجو (ورزشکار) می‌پذیرد هیچوقت درخواست دوره ارسال نکند مگر اینکه قصد استفاده از خدمات آو را داشته باشد. کاربر هنرجو (ورزشکار) اگر پس از ارسال درخواست دوره و پذیرش درخواست توسط یک  مربی، درخواست را لغو کند، مبلغ دوره مسترد نخواهد شد و تنها قابلیت بازگشت به حساب کاربری هنرجو را دارد.
                </li>
                <li>
                    كاربر هنرجو(ورزشكار) می‌پذیرد هر گونه تخریبی که در باشگاه  مربی در نتیجۀ استفاده از خدمات با حساب کاربری وی ایجاد شود، مسئولیت تامین هزینه‌های مربوط به تعویض، تعمیر و غیره به عهده وی خواهد بود. در چنین مواردی موسسه هیچ گونه دخالتی نسبت به  کاربر هنرجو (ورزشکار) نخواهد داشت. همچنین چنانچه کاربر هنرجو (ورزشکار) اقدام به فحاشی، توهین و ضرب و جرح و سایر اقدامات خلاف قانون علیه  مربی نماید حق مراجعه  مربی به مراجع قضایی ذیصلاح محفوظ است. علاوه بر اين موسسه حق مراجعه به مراجع قضایی از جهت لطمه به شهرت و اعتبار تجاری خود را خواهد داشت.
                </li>
                <li>
                    کاربر هنرجو (ورزشکار) می پذیرد خدمات آو صرفا معرفی مربی، کارشناس تغذیه، متخصص حرکت های اصلاحی و البته ارائه محتوای ورزشی به کاربر هنرجو (ورزشکار) است و همچنین معرفی کاربر هنرجو و درخواست او به  مربی می باشد در نتیجه موسسه مسئولیتی در قبال نوع و کیفیت ارائه خدمات مربیان، کارشناسان و متخصصان ندارد و هر نوع رابطه فیمابین ایشان و کاربران هنرجو(ورزشکار)، رابطه مستقل دوجانبه قلمداد و در صورت بروز هرنوع نارضایتی، خسارت احتمالی، اهمالکری و .... نسبت به هم مسئول می باشند.
                </li>
            </ul>
            <span class="article">ماده 5- مسئولیت آو:</span>
            <ul>
                <li>
                    موسسه با تمام امکانات خود از جمله مرکز تماس ۲۴ ساعته، واحد رسیدگی به شکایات و فرآیند میانجیگری تمامی تلاش خود را جهت رضایت کاربران، رفع اختلافات ایجاد شده در زمان ارائه و استفاده از خدمات آو بین کاربران، و ایجاد صلح و سازش فی مابین آنها می‌کند.
                </li>
                <li>
                    موسسه با استفاده از نظارت‌های خود و انجام نظرسنجی از کاربران هنرجو (ورزشکار) در انتهای دوره تلاش می‌کند خدمات با کیفیت مطلوب به کاربران ارائه دهد.
                </li>
                <li>
                    موسسه تلاش خود را جهت فراهم نمودن امکان استفاده از خدمات نرم‌افزاری خود توسط دستگاه‌های کاربران محترم می‌کند اما تضمینی نسبت به اجرا شدن آن روی همۀ دستگاه‌ها یا همۀ شبکه‌های ارتباطی (اینترنت، شبکۀ تلفن‌ همراه و …) نخواهد داد.
                </li>
                <li>
                    تمامی اطلاعات کاربران به عنوان اطلاعات محرمانه نزد موسسه محافظت شده و دسترسی به آن توسط اشخاص ثالث ممنوع بوده مگر برابر تصمیم مقام ذیصلاح قضایی. بنابراین در صورت درخواست و صدور دستور مقتضی از سوی مراجع قضایی، موسسه مکلف به ارائه اطلاعات کاربران به مراجع مذکور می‌باشد.
                </li>
                <li>
                    چنانچه هر یک از کاربران آو در زمان استفاده از خدمات آن با مشکلی مواجه شوند برابر شرایط فوق می‌توانند شکایت خود را از طریق مرکز تماس ۲۴ ساعته و واحد رسیدگی به شکایات آو مطرح و موسسه پیگیری لازم و تلاش خود را جهت حل و فصل اختلافات به عمل خواهد آورد.
                </li>
                <li>
                    جهت اطلاع بیشتر کاربران با نحوه و شرایط ارائه خدمات آو و استفاده از نرم‌افزار‌ هنرجو (ورزشکار) ، همۀ اطلاعات مورد نیاز کاربران توسط آو در نرم‌افزار قرار داده شده است و اشخاص می‌توانند با مراجعه به قسمت مذکور و مطالعۀ آنها کاملا با شرایط ذکر شده و خدمات آو آشنا شوند. همچنین همکاران ما در مرکز تماس به صورت ۲۴ ساعته پاسخگوی هر گونه ابهام و سوال کاربران هستند. لازم به توضیح است که ارائه اطلاعات کاربری صرفا از طریق اپلیکیشن امکان پذیر است و به منظور حفظ امنیت اطلاعات کاربران و اصل محرمانگی ارائه اطلاعات کاربری به خود کاربر و اشخاص ثالث به صورت تلفنی و حضوری مقدور نیست.
                </li>
                <li>
                    مسئولیت آو فقط در فرضی است که کاربر هنرجو (ورزشکار) از طریق اپلیکیشن آو درخواست دوره ارسال کرده است و مربی نیز این درخواست را پذیرفته است. لذا اگر  مربی و کاربر هنرجو (ورزشکار) که در اپلیکیشن آو ثبت نام کرده‌اند خارج از اپلیکیشن با یکدیگر بر انجام دوره توافق نمایند هیچ گونه مسئولیتی متوجه موسسه نخواهد بود.
                </li>
                <li>
                    حمایت و پشتیبانی موسسه صرفاً نسبت به ارائه خدمات نرم افزاری آو می باشد. کاربران می پذیرند که ریسک کامل خدمات ارائه شده از جمله: دقت و تلاش در انتخاب مربی، اجرای منظم دوره ها و برنامه ها، توجه به نکات ایمنی و کوشش در جهت ارتقای سلامت خود و ... برعهده ی آنهاست.
                </li>
            </ul>
            <span class="article">ماده 6- مالكيت حقوق معنوي آو:</span>
            <ul>
                <li>
                    مالکیت معنوی و و تمام متعلقات آن (از جمله نام، علامت تجاری، تکنولوژی و خدمات ارائه شده تحت این نام و ...) متعلق به موسسه رایان راحیل ایرانیان است و کاربر جزئاً و کلاً هیچ حقی نسبت به این حقوق ندارد.
                </li>
                <li>
                    کاربران تنها اجازه ی استفاده ی محدود و غیرانحصاری و غیرقابل انتقال از خدمات آو را تحت شرایط قرارداد حاضر دارند، بدون آن که این استفاده حقی برای آنها نسبت به مالکیت آو یا سایر حقوق معنوی مربوط به آن ایجاد نماید یا اجازه ی استفاده از نام، علامت تجاری، لوگو و ... را به آنها اعطا نماید.
                </li>
                <li>
                    کاربران نمی توانند اپلیکیشن آو  را تغییر دهند، بازتولید یا بازنویسی کنند؛ همچنین نمی توانند برنامه را مشابه سازی کنند یا بخشی از برنامه را درون برنامه ی دیگری استفاده نمایند
                </li>
                <li>
                    کاربران حق ندارند هیچگونه تلاشی در جهت استخراج سورس کد (Source Code) نرم‌افزارهای آو شامل دیکامپایل(Decompile) ، مهندسی معکوس(Reverse Engineering) یا فعالیت‌های مشابه انجام دهد، مگر اینکه اجازۀ چنین کاری به صورت قانونی صادر شده باشد.
                </li>
                <li>
                    کاربران مجاز نیستند با استفاده از روش‌های Framing یا Mirroring یا روش‌های دیگر نسخۀ دیگری از خدمات آو را روی سرورهای دیگر ارائه کنند. همچنین کاربر مجاز نیست در نرم‌افزار آو یا در روش ارائۀ خدمات تغییر یا اخلالی ایجاد کند.
                </li>
                <li>
                    کاربران حق ندارند نرم‌افزار یا اسکریپتی با هدف ایندکس گذاری (Indexing)، مطالعه یا هر گونه فعالیت داده‌کاوی روی خدمات اجرا کنند.
                </li>
                <li>
                    کاربران حق ندارند هیچ فعالیتی در راستای حصول دسترسی غیرقانونی و غیر متداول به هیچ بخش از سامانۀ آو یا سامانه‌های مرتبط با آو انجام دهند.
                </li>
                <li>
                    موسسه ممکن است در شرایطی به کاربران اجازه دهد که در وب سایت، نرم‌افزار موبایل و یا سایر بخش‌های این سامانه، عکس، متن، فایل صوتی، فایل تصویری یا فایل‌های مشابه منتشر کنند. مالکیت هر مطلب (شامل متن، عکس، فایل صوتی، فایل تصویری و …) که به این شکل در خدمات ثبت شود همچنان متعلق به کاربران خواهد بود. اما با ثبت آنها در خدمات‌ مرتبط به آو کاربران این حق را به آو می‌دهند که آنها را در هر مکان و هر زمانی به صورت دیجیتال یا چاپی برای هر نوع کاربردی منتشر کند. همچنین موسسه مجاز است حق انتشار این مطالب را به اشخاص حقیقی یا حقوقی دیگر منتقل کند.
                </li>
            </ul>
            <span class="article">ماده 7- رويدادهاي خارج از كنترل:</span>
            <ul>
                <li>
                    در صورت بروز رویدادهای خارج از کنترل موسسه( از جمله اختلال در شبکه اینترنت) که موسسه تسلطی بر آن ندارد، مسئولیتی بابت تأخیر یا عدم ارائه خدمات در دوره مذکور بر عهده موسسه نیست.
                </li>
                <li>
                    موسسه می تواند در صورت رفع موانع خارج از کنترل و توقف ایجاد شده در ارائه خدمات، بر مدت ارائه خدمات بیفزاید و خدماتی جهت بهبود وضع صورت گرفته انجام دهد.
                </li>
            </ul>
            <span class="article">ماده 8- قطع خدمات:</span>
            <ul>
                <li>
                    موسسه در شرایطی که به هر دلیل به این نتیجه برسد حضور یک کاربر  می‌تواند برای موسسه یا سایر هنرجو (ورزشکار)ان یا کارشناسان خطرناک باشد یا مطلوب نباشد، طبق صلاحدید و تشخیص خود حق حذف دسترسی کاربر مذکور به خدمات آو را دارد. در این صورت، کاربر حق طرح هیچگونه ادعا و یا اعتراضی را نخواهد داشت.
                </li>
                <li>
                    در صورت عدم همکاری کاربر و ارائه نکردن اطلاعات مربوط - در شرایط خاص که ممکن است احراز هویت کاربر از طرف موسسه ضروری تشخیص داده شود - شرکت حق انسداد حساب کاربر را خواهد داشت.
                </li>
            </ul>
            <span class="article">ماده 9- توافقات:</span>
            <ul>
                <li>
                    کاربران توافق می‌کنند جهت مبادلۀ آسان اطلاعات، همۀ تغییرات و الحاقیه‌های قوانین و مقررات حاضر اعم از تغییر و اضافه کردن شروط آن، ارسال اخطاریه و ابلاغیه‌های مربوط به موسسه، از طریق سامانه آو به عمل آید و کاربران ضمن پذیرش اطلاع از شرط و روند اجرایی آن موافقت خود را نسبت به اعمال شرط مذکور اعلام می‌کنند.
                </li>
                <li>
                    مسئولیت حفظ و حراست از حساب کاربران برعهدۀ کاربر مذکور بوده و وی ضمن پذیرش این مسئولیت، همۀ داده پیام‌های صادره از طریق حساب کاربری مذکور را منتسب به خود دانسته و هرگونه ادعایی نسبت به انکار، تردید و جعل داده پیام‌های ارسال شده از ناحیۀ نامبرده غیر قابل استماع و مردود است.
                </li>
                <li>
                    کاربران می‌پذیرند هر گونه پيام صادره از جمله رویه، اشکال،عكس يا عبارات مبین تائید و اعلام قبولی و تصدیق داده پیام‌های صادره از طرف موسسه به منزله امضاء الکترونیکی و قبولی محسوب می‌شود و هر گونه ادعائی نسبت به امضا و قبولی مذکور غیر قابل استماع و مردود است.
                </li>
                <li>
                    کاربران با عضویت در خدمات آو قصد و اراده خود را نسبت به پذیرش انعقاد هرگونه اقدام و عمل حقوقی از جمله عقود و معاملات از راه دور و از طریق سامانۀ رایانه‌ای و الکترونیکی اعلام می‌کنند.
                </li>
                <li>
                    کلیه مربیان، کارشناسان و متخصصان، زیرمجموعه سازمانی موسسه به شمار نمی آیند در نتیجه کلیه اعمال و اقدامات ایشان تماماً مربوط به خودشان است و صلاحیتی درباره خدمات ارائه شده از سوی آو  و تصمیم گیریهای موسسه ندارند. لازم است کاربران با آگاهی بر این امر، از پذیرش هر نوع قول و تعهدی از طرف مربیان، کارشناسان و متخصصان به نام آو خودداری کنند.
                </li>
            </ul>
            <span class="article">ماده 10- قانون حاکم و شیوه حل اختلاف:</span>
            <ul>
                <li>
                    این قرارداد از هر نظر تابع قوانین جمهوری اسلامی ایران می باشد. در صورت بروز هر نوع اختلاف ناشی از تعبیر یا تفسیر یا اجرای مفاد این قرارداد ابتدا موضوع از طریق مذاکره مسالمت آمیز پیگیری می شود و در صورت عدم حصول نتیجه، موضوع با ارجاع به داوری حل و فصل خواهد شد. موسسه عدالت پیشگان حافظ به عنوان داور مرضی الطرفین تعیین گردید و رای داور قاطع دعوی خواهد بود.
                </li>
            </ul>


        </div>
    </div>
    @include('footer')

</div>

</body>
</html>