<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <title>الزامات و قوانین استفاده از آو برای کاربران مربی</title>
    <link type="text/css" rel="stylesheet" href="/css/stylesheet.css">
    <link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.6.3/css/all.css"
          integrity="sha384-UHRtZLI+pbxtHCWp1t77Bi1L4ZtiqrqD80Kn4Z8NTSRyMA2Fd33n5dQ8lWUE00s/" crossorigin="anonymous">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <script src="jquery/jquery-3.3.1.min.js"></script>
    <script src="https://cdnjs.cloudflare.com/ajax/libs/jquery/2.1.3/jquery.min.js"></script>
</head>
<body>
<div class="container">
    <div class="header conditions">

        <div class="logo">
            <img src="/images/Logotype.png">
        </div>

        <div class="info">
            <a class="text-header" href="{{route('home')}}">
                صفحه اصلی
            </a>
            <a class="text-header" href="{{route('experts')}}">
                کارشناسان تغذیه
            </a>
            <a class="text-header" href="{{route('specialists')}}">
                متخصصین
            </a>
            <a href="{{route('coach')}}" class="text-header">
                مربیان
            </a>

            <a href="{{route('rules/av')}}" class="text-header">
                شرایط و قوانین
            </a>
        </div>
    </div>
    <div class="terms-and-conditions">
        <div>
            <span class="terms-title">الزامات و قوانین استفاده از آو برای کاربران مربی</span>
            <span class="article">ماده ۱ - تعاریف و اصطلاحات:</span>
            <span class="terms-info">اصطلاحاتی که در این شرایط و قوانین به کار رفته است دارای معانی مشروح زیر است:</span>
            <ul>
                <li>
                    موسسه: موسسه رایان راحیل ایرانیان که نسبت به ارائه خدمات آو اقدام می‌کند.
                </li>
                <li>
                    آو: بستر خدمات نرم افزاری که به منظور ایجاد ارتباط و پیوند بین کاربر هنرجو و  مربی/کارشناس تغذیه/متخصص حركتهاي اصلاحي برای استفاده از خدمات ورزشی، تغذیه ای و سلامتی آنها صورت می گیرد.
                </li>
                <li>
                    اپلیکیشن: نرم افزار متعلق به موسسه که به منظور استفاده از خدمات آو، حق استفادۀ موقت  و محدود و غير قابل انتقال از آن برابر شرایط قراردادی و سند حاضر به کاربران اعطا می‌گردد.
                </li>
                <li>
                    کاربر مربی : فردي است با مدرك مربيگري مورد تأييد فدراسيون که در اپلیکیشن مربی آو به منظور دریافت درخواست آموزش ورزش و ارائه خدمات حرفه ای آو ثبت نام کرده است و به انتخاب  هنرجو(ورزشكار)ها تعيين مي گردد.
                </li>
                <li>
                    کارشناس تغذیه: فردی است که از علم تغذیه آگاهی  دارد و از دانش خود برای کمک به کاربران هنرجو(ورزشکار) در تصمیم گیری در مورد تغذیه شان استفاده می کند. کارشناس تغذیه با دادن اطلاعات و مشاوره درباره ارتباط غذا با سلامت جسمی و روحی، به ترویج تندرستی در برنامه ورزشی کاربران می پردازد.
                </li>
                <li>
                    متخصص حرکتهای اصلاحی: فردی است واجد صلاحيت تخصصي که با ارائه برنامه ی فعالیتهای فیزیکی برای اهداف خاص ورزشی و با کمک بر عملکرد بدن در سطح کارایی بالای عضلات و پیشگیری از آسیب دیدگی آن ها تمرکز می کند
                </li>
                <li>
                    کاربر هنرجو (ورزشکار): :شخص حقیقی است که در اپلیکیشن کاربر آو به منظور ارسال درخواست یادگیری حرفه ای ورزش با استفاده از خدمات نرم افزاری و اپلیکیشن از مربی آنلاین؛ کارشناس تغذیه و متخصص حرکت ها ی اصلاحی  ثبت‌ نام کرده‌ است.
                </li>
                <li>
                    حساب کاربری: حسابی است که اشخاص برای استفاده از خدمات آو در اپلیکیشن آو ایجاد کرده‌اند.
                </li>
                <li>
                    اطلاعات محرمانه: اطلاعاتی که توسط کاربران در اختیار آو قرار داده می‌شود اعم از اطلاعاتی که به صورت مستقیم از سوی کاربران وارد می‌شود و همچنین اطلاعاتی که به صورت خودکار و در نتیجۀ بهره برداری از خدمات آو در اختیار موسسه قرار داده می‌شود، مانند اطلاعات مربوط به فعالیت های ورزشی، اطلاعات سنجش بدن توسط ایستگاههای سنجش آو، اطلاعات کامل پزشکی فرد و غیره.
                </li>
                <li>
                    قوانین و مقررات جمهوری اسلامی ایران: قانون اساسی، قوانین عادی، آئین نامه های اجرایی، بخشنامه ها، دستورالعمل ها و کلیه ضوابط قانونی حاکم بر انجام موضوع قرارداد اعم از قانون بیمه اجباری شخص ثالث، آئین نامه وزارت ورزش و فدراسیون های تحت پوشش آو.
                </li>
                <li>
                    پرونده: به اطلاعات کاربر که به صورت یک پرونده الكترونيكي به مربی ارائه می گردد گفته می شود که شامل اطلاعات شناسایی نام و نام خانوادگی و اطلاعات وضعیت بدن و به طور کلی تمامی اطلاعاتی که مربی، کارشناس تغذیه و متخصص حرکت های اصلاحی به آن، جهت برنامه دهی نیاز دارد.
                </li>
                <li>
                    دوره: برنامه  اي که توسط  کاربر مربی، کارشناس تغذیه و متخصص حرکت های اصلاحی به کاربر هنرجو جهت یک دوره ورزشی، تغذیه ای ارائه می گردد، دوره گفته می شود
                </li>
                <li>
                    فدراسیون: منظور فدراسیون رسمی و قانونی مربوط به هر کاربر مربی است که  هنرجو(ورزشكار) نیز پس از ثبت نام به صورت رسمی زیر مجموعه همان فدراسیون فعالیت می نماید. برای نمونه همه مربی های رشته های بدن سازی که می بایست مورد تایید و دارای مدرک رسمی فدراسیون بدنسازی و پرورش اندام باشند، تنها می توانند در رشته خود زیر مجموعه این فدراسیون و با دستورالعمل های این فدراسیون در آو فعالیت نمایند
                </li>
            </ul>
            <span class="article">ماده 2- حساب کاربری:</span>
            <ul>
                <li>
                    کاربران با ثبت نام در آو و همچنین با هر بار استفاده از خدمات آو می‌پذیرند که قوانین و مقررات جاری آو را به صورت کامل مطالعه کرده و با اطلاع کامل از شرایط و معانی آن پذیرفته‌اند. این قوانین و مقررات ممکن است در طول زمان تغییر کند و بنابراین استفادۀ مستمر کاربران از اپلیکیشن به معنی پذیرش هرگونه تغییر در قوانین و مقررات آن است.
                </li>
                <li>
                    مربیان موظفند پس از قبول درخواست هر یک از کاربران هنرجو(ورزشکار) به ارائه خدمات مورد نظر مطابق با الزامات این قرارداد و انتظارات موسسه بپردازند. خودداری از ارائه خدمات مورد نظر موسسه و هر نوع کوتاهی در انجام مسئولیتهای مربی، حسب مورد با مربی برخورد خواهد شد و موسسه حق انسداد حساب کاربری مربی و عدم استرداد وجوه پرداختی مربی را دارد.
                </li>
                <li>
                    مربی موظف است در ارائه خدمات به کاربران هنرجو(ورزشکار) از جمله ارائه برنامه ها و تمرینها کمال دقت و آگاهی را داشته باشد. اظهار نظرات، برنامه ها و دستورالعمل های مربیان به کاربران هنرجو(ورزشکار) جنبه تجویزی و اجباری نداشته و صرفا جنبه مشاوره ای دارد. مسئول تمام اظهار نظرات، راهکارها و مشاوره های ارائه شده با شخص ایشان است و از این حیث مسئولیتی با موسسه نیست.
                </li>
                <li>
                    با استفاده از اپلیکیشن آو، کاربر مربی  رضایت خود را نسبت به خدمات بر روی بستر اپلیکیشن اعلام می دارد و با آکاهی نسبت به ارائه خدمات آو، اقدام به ثبت نام حساب کاربری نموده و نمی تواند نسبت به کلیات و جزئیات نوع خدمات، شکایتی پس از نصب و به کاراندازی آو داشته باشد
                </li>
                <li>
                    مربی صحت تمام اسناد و اطلاعات و مدارک مربیگری خود را تایید و مسئول بروز هر نوع اختلاف و خسارت و پاسخگویی به مراجع ذیصلاح قانونی خواهد بود. موسسه می تواند حسب مورد به جهت لطمه مادی و معنوی به مراجع قضایی اقامه دعوی کند.
                </li>
                <li>
                    کاربران متعهد می‌گردند که صرفا با شماره همراه متعلق به خود نسبت به ثبت نام در اپلیکیشن آو اقدام نمایند. در غیر این صورت در برابر شخص ذینفع صاحب شماره تلفن همراه تماما مسئول بوده و موسسه به محض آگاهی از این موضوع نسبت به لغو عضویت کاربر مذکور اقدام خواهد نمود.
                </li>
                <li>
                    هر شخص با توجه به مدارک هویتی تنها می‌تواند یک حساب کاربری به عنوان کاربر مربی بنا به مورد در اپلیکیشن داشته باشد. در صورتی که موسسه اطلاع یابد که به نام یک شخص حقیقی حساب‌های کاربری متعدد وجود دارد، موسسه مجاز خواهد بود نسبت به قطع خدمات و غیرفعال نمودن حساب‌های کاربری مذکور اقدام نماید.
                </li>
                <li>
                    مسئولیت حفظ امنیت اطلاعات حساب کاربری به عهده کاربران است. در صورت مفقود شدن یا سرقت اطلاعات حساب کاربری، کاربر مذکور موظف است در اسرع وقت موضوع را به اطلاع موسسه برساند. بدیهی است تا زمانی که اطلاع‌رسانی به موسسه انجام نشده است، مسئولیت همۀ فعالیت‌هایی که از طریق حساب کاربری مذکور انجام شده و می‌شود به عهده وی خواهد بود
                </li>
                <li>
                    کاربران حق ندارند به دیگران اجازه استفاده از حساب کاربری خود را بدهند یا حساب خود را به شخص دیگری منتقل کنند
                </li>
                <li>
                    ممکن است بنا به مورد و حسب صلاحدید و تشخیص موسسه، از کاربران درخواست اطلاعات تکمیلی، ارائه مدارک و یا اصلاح اطلاعات موجود گردد. در این صورت کاربر مورد درخواست، متعهد به ارائه اطلاعات و یا اصلاح اطلاعات درخواستی در مدت اعلام و درخواست شده از سوی موسسه خواهد بود. در غیر این صورت موسسه می‌تواند حساب کاربری وی را مسدود کرده و از ارائه خدمات به کاربر مذکور خودداری کند.
                </li>
            </ul>
            <span class="article">ماده 3- استفاده از آو:</span>
            <ul>
                <li>
                    در صورتی که مربی مطلع شود که اطلاعات ارائه شده از سوی کاربر هنرجو(ورزشکار) صحت ندارد یا وی دارای عارضه های فیزیکی یا بیماری یا هر نوع مشکلی است که در ارائه برنامه تمرینی به وی موثر می باشد، می بایست موضوع را فورا به موسسه اطلاع دهد. بدیهی است در صورت عدم اطلاع، مربی مسئول خواهد بود.
                </li>
                <li>
                    کاربران متعهد می‌شوند در حین استفاده از خدمات آو قوانین جاری بر اپلیکیشن را رعایت نمایند
                </li>
                <li>
                    با استفاده از خدمات آو کاربران می‌پذیرند و موظف می‌باشند که از آو برای انجام هیچ فعالیت غیرقانونی طبق قوانین جمهوری اسلامی ایران یا خلاف شرع یا مخالف با عرف جامعه استفاده نکنند.
                </li>
                <li>
                    کاربران متعهد می‌شوند هیچ‌گاه از خدمات آو به صورتی که به آو صدمه‌ای وارد کند استفاده نکنند. در صورتی که کاربران نسبت به سوءاستفاده از امکانات فراهم شده در خدمات آو در جهت منافع شخصی و یا آسیب اعم از مادی و یا معنوی به منافع موسسه اقدام نمایند، موسسه ضمن داشتن حق قطع خدمات و غیرفعال نمودن حساب کاربری، مجاز خواهد بود با مراجعه به مراجع قضایی و یا سایر مراجع ذیصلاح قانونی نسبت به مطالبه جبران خسارات وارده اقدام نماید.ملاک تشخیص صدمه و آسیب با موسسه می باشد.
                </li>
                <li>
                    کاربران می‌پذیرند که موسسه ممکن است از ارسال پیامک، ایمیل و یا Push Notification به عنوان راه ارتباطی موسسه با وی استفاده کند. کاربران می‌توانند درخواست کنند که ارسال این پیام‌ها قطع شود اما می‌پذیرند که با انصراف از دریافت این پیام‌ها، ممکن است در استفاده از خدمات با مشکل مواجه شوند و یا اطلاعات مقتضی به موقع به ایشان نرسد
                </li>
                <li>
                    مسئولیت تامین اینترنت و سخت‌افزار لازم و همچنین پرداخت هزینه‌های مربوط به آنها برای استفاده از خدمات آو به عهده کاربران است
                </li>
                <li>
                    مربیان موظفند صرفا پرونده های اشخاص همجنس خود را قبول کنند و در ارتباط باشند(مربی مرد با هنرجوی مرد و مربی زن با هنرجوی زن) در غیر این صورت تمامی مسئولیتهای احتمالی آن بر عهده خودشان می باشد و نمی توانند نسبت به این موضوع شکایتی را به موسسه داشته باشند و یا در مراجع قضایی نسبت به موسسه اقامه دعوی نمایند.
                </li>
                <li>
                    کاربران مربی متعهد می‌شوند پس از اتمام دوره از هیچ بخش از اطلاعاتی که در نتیجۀ استفاده از خدمات آو، از هنرجو (ورزشکار)ان یا مربیان کسب کرده‌اند، هیچ‌گونه استفاده‌ای نکنند. طبعاً ذخیره کردن اطلاعات هنرجو (ورزشکار)ان یا مربیان در دستگاه تلفن همراه یا به هر شیوۀ دیگر نیز مغایر با قوانین آو خواهد بود. همچنین مربیان متعهد می‌شوند در طول دوره، فقط در شرایط ضروری از اطلاعاتی که از هنرجو (ورزشکار)ان در خدمات آو ارائه شده است استفاده کنند. استفادۀ مربیان از این اطلاعات باید مطابق با قوانین جمهوری اسلامی ایران باشد. در هر صورت اطلاعات مذکور به صورت امانت در اختیار کاربران قرار گرفته است و در صورت نقض تعهدات مذکور، موسسه مجاز به پیگیری حقوقی و کیفری موضوع خواهد بود.
                </li>
                <li>
                    با استفاده از خدمات آو کاربران می‌پذیرند که در زمان دوره تمرینی ، آو را وسیله‌ای برای تبلیغات و بازاریابی کالا و خدمات شخصی خود قرار ندهند و از هرگونه ایجاد روابط کاری و تجاری با هنرجویان و کارشناسان و متخصصان و معرفی و عرضۀ محصولات و خدمات شخصی و یا متعلق به دیگران خودداری کنند.
                </li>
                <li>
                    کاربران متعهد به رعایت همۀ قوانین اسلامی، شرعی، اخلاقی و اجتماعی جمهوری اسلامی ایران از جمله رعایت حجاب مناسب در هنگام استفاده از آو هستند.
                </li>
                <li>
                    کاربران می‌پذیرند و اعلام می‌دارند که متن حریم خصوصی آو را مطالعه کرده و مورد قبول ایشان است.
                </li>
                <li>
                    کاربران می‌پذیرند که آو خدمات باشگاه وبه طور کلی ارائه دهنده خدمات ورزشی، تغذیه ای و سلامتی  نیست بلکه تنها خدمات نرم‌افزاری است که ارتباط بین هنرجو (ورزشکار)ان و مربیان را جهت توافق بر انجام یک دوره ورزشی فراهم می‌کند. در خدمات آو کاربر مربی مختار است یک درخواست پرونده را بپذیرد یا رد کند. لذا هر دوره ای که هنرجو (ورزشکار) با مربی انجام دارد باید به عنوان یک قرارداد لازم مستقل و رابطۀ قراردادی بین مربی و هنرجو (ورزشکار) در نظر گرفته شود؛در نتیجه آو مسئولیتی در قبال نوع و کیفیت ارائه دوره ها، برنامه ها و عملکرد مربیان ندارد.
                </li>
                <li>
                    خدمات آو ممکن است با مشارکت خدمات موسسه‌های دیگری ارائه شود که موسسه آو کنترلی روی آنها ندارد و زیرمجموعه ی موسسه نیز به شمار نمی آیند. در چنین شرایطی کاربران می‌پذیرند که این خدمات، قوانین استفاده و مقررات مختص خود را دارند و آو مسئولیتی در خصوص قوانین و خدمات این موسسه‌ها ندارد. همچنین نسبت به هر نوع لینک ارتباطی داخل اپلیکیشن آو بین آو و موسسات تبلیغی و خدماتی، موسسه آو هیچگونه مسئولیتی در قبال ارائه خدمات آنها ندارد.
                </li>
                <li>
                    مربیان آو متعهد هستند صرفا از طریق اپلیکیشن آو با کاربران هنرجو ارتباط برقرار نمایند و در صورت سو استفاده از این بخش و پیشنهادهای دیگر و دعوت کاربر هنرجو به استفاده از سایر اپلیکیشن های هم موضوع با آو، موسسه این حق را دارد تا ضمن بستن حساب کاربری مربی نسبت به شکایت علیه او در مراجع قضایی اقدام نماید.
                </li>
            </ul>
            <span class="article">ماده 4- هزینه ها و پرداخت:</span>
            <ul>
                <li>
                    مربی می بایست ضمن ثبت نام در آو شماره حساب بانک ........  خود را به موسسه جهت پرداخت حق الزحمه اعلام نماید.
                </li>
                <li>
                    از میزان وجه دریافتی از سوی کاربر هنرجو(ورزشکار) 10% سهم موسسه و فدراسیون، 10% سهم کارشناس تغذیه، 10% سهم متخصص حرکتهای اصلاحی و 70% سهم مربی است که در پایان هر ماه محاسبه و به شماره حساب وی واریز می گردد.
                </li>
            </ul>
            <span class="article">ماده 5- مسئولیت آو:</span>
            <ul>
                <li>
                    موسسه با تمام امکانات خود از جمله مرکز تماس ۲۴ ساعته، واحد رسیدگی به شکایات و فرآیند میانجیگری تمامی تلاش خود را جهت رضایت کاربران، رفع اختلافات ایجاد شده در زمان ارائه و استفاده از خدمات آو بین کاربران، و ایجاد صلح و سازش فی مابین آنها می‌کند
                </li>
                <li>
                    موسسه تلاش خود را جهت فراهم نمودن امکان استفاده از خدمات نرم‌افزاری خود توسط دستگاه‌های کاربران محترم می‌کند اما تضمینی نسبت به اجرا شدن آن روی همۀ دستگاه‌ها یا همۀ شبکه‌های ارتباطی (اینترنت، شبکۀ تلفن‌ همراه و …) نخواهد داد
                </li>
                <li>
                    تمامی اطلاعات کاربران به عنوان اطلاعات محرمانه نزد موسسه محافظت شده و دسترسی به آن توسط اشخاص ثالث ممنوع بوده مگر برابر تصمیم مقام ذیصلاح قضایی. بنابراین در صورت درخواست و صدور دستور مقتضی از سوی مراجع قضایی، موسسه مکلف به ارائه اطلاعات کاربران به مراجع مذکور می‌باشد
                </li>
                <li>
                    چنانچه هر یک از کاربران آو در زمان استفاده از خدمات آن با مشکلی مواجه شوند برابر شرایط فوق می‌توانند شکایت خود را از طریق مرکز تماس ۲۴ ساعته و واحد رسیدگی به شکایات آو مطرح و موسسه پیگیری لازم و تلاش خود را جهت حل و فصل اختلافات بعمل خواهد آورد
                </li>
                <li>
                    جهت اطلاع بیشتر کاربران با نحوه و شرایط ارائه خدمات آو و استفاده از نرم‌افزار‌ مربی، همۀ اطلاعات مورد نیاز کاربران توسط آو در نرم‌افزار قرار داده شده است و اشخاص می‌توانند با مراجعه به قسمت مذکور و مطالعۀ آنها کاملا با شرایط ذکر شده و خدمات آو آشنا شوند. همچنین همکاران ما در مرکز تماس به صورت ۲۴ ساعته پاسخگوی هر گونه ابهام و سوال کاربران هستند. لازم به توضیح است که ارائه اطلاعات کاربری صرفا از طریق اپلیکیشن امکان پذیر است و به منظور حفظ امنیت اطلاعات کاربران و اصل محرمانگی ارائه اطلاعات کاربری به خود کاربر و اشخاص ثالث به صورت تلفنی و حضوری مقدور نیست
                </li>
                <li>
                    آو مسئولیتی نسبت به روابط خارج از اپلیکیشن میان مربی و هنرجو(ورزشکار) ندارد. تنها مسئولیت آو نسبت به ارائه خدمات نرم افزاری بر روی بستر اپلیکیشن می باشد.
                </li>
            </ul>
            <span class="article">ماده 6- تعهدات مربی:</span>
            <ul>
                <li>
                    مربیان موظفند پس از ثبت نام در آو نسبت به ارسال مدرک مربیگری خود و سایر موارد درخواستی اقدام کنند. آو پس از بررسی و استعلام از سوی فدراسیون و در صورت تایید، با فرستادن پیامی مربی مورد نظر را مطلع می سازد. بدیهی است پیش از تایید مدارک مربی از سوی آو، هیچ تعهداتی از سوی موسسه نسبت به مربی وجود ندارد و صرف ثبت نام به منزله ایجاد تعهد از سوی موسسه نیست
                </li>
                <li>
                    مربی موظف به رعایت کلیه شئونات حرفه ای و اخلاقی مطابق با نظر و صلاحدید موسسه می باشد و از هر نوع اهمالکاری(از جمله برنامه ندادن یا عدم ارائه برنامه مناسب و کافی)، سوء استفاده عاطفی(از جمله سرزنش هنرجو یا بدرفتاری با وی)، سوء استفاده شغلی(از جمله ایجاد روابط خارج از عرف کاری و اخلاق، برقراری روابط تجاری و مالی، دخالت در امور سایر کارشناسان و متخصصان) خودداری می کند.
                </li>
                <li>
                    مربی موظف است پس از قبول درخواست از طرف هنرجو به ارائه برنامه، پیگیریهای لازم و پرسش و پاسخ جهت کسب اطلاعات لازم از فرایند ارتقای هنرجو مطابق با امکانات اپلیکیشن و صرفا در بستر آو اقدام کند. ارائه برنامه صرفا مربوط به حوزه ورزشی می باشد و مربی حق ارائه برنامه غذایی(از جمله قرصها و مکملهای غذایی) یا پیشنهاد آن را به هنرجو ندارد و صرفا می تواند در صورت تمایل، به کارشناس تغذیه پیشنهاد آن را ابراز کند.
                </li>
                <li>
                    مربی صرفا ازاطلاعاتی که در چارچوب فضای اپلیکیشن و پرونده ی هنرجو می باشد، جهت ارائه برنامه و پیگیری لازم اقدام می کند و حق درخواست ارسال اطلاعاتی خارج از پرونده ی هنرجو(از جمله درخواست ارسال عکس از بدن) را ندارد.
                </li>
                <li>
                    ممکن است اجرای برخی برنامه های ارائه شده از سوی مربی با نظرات و صلاحدید متخصص حرکتهای اصلاحی در ارتباط با هنرجو تضاد داشته باشد، با اعلام موضوع از سوی هنرجو به موسسه، موسسه نسبت به رفع تضاد و تناقض اقدام خواهد کرد. در غیر اینصورت موسسه پاسخگوی خسارات احتمالی نیست.
                </li>
                <li>
                    مربیان هیچ رابطه استخدامی با آو ندارند و کارمند آو نمی باشند همچنین موسسه مدیر مربیان و کارفرمای آنها قلمداد نمی شود در نتیجه تمام مسئولیتهای قانونی در ارتباط با هنرجو(ورزشکار)ها با مربیان است و رابطه مربی و هنرجو به محض توافق طرفین در بستر اپلیکیشن، یک رابطه دوجانبه مستقل تلقی می گردد.
                </li>
                <li>
                    مسئولیت همۀ اقدامات و افعال کاربران که ناشی از عدم رعایت قوانین موضوعه جمهوری اسلامی ایران از جمله قانون مجازات اسلامی (ارتکاب جرم در هنگام دوره) و قوانین مدنی (ورود خسارت به اموال و حیثیت کاربران) باشد، برعهدۀ شخص متخلف بوده و موسسه هیچ گونه مسئولیتی در قبال اعمال و افعال فوق نداشته و نخواهد داشت و موسسه می‌تواند ضمن غیر فعال کردن حساب کاربری متخلف، از طریق مراجع ذیصلاح، اقدامات قانونی را علیه نامبرده نسبت به احقاق حقوق قانونی موسسه به عمل آورد
                </li>
                <li>
                    هر گونه اقدامی از سوی کاربر مربی که منجر به ورود خسارت به شهرت، اعتبار و دارایی‌های موسسه شود تخلف از شرایط قراردادی و قانونی تلقی خواهد شد. موسسه این حق را برای خود محفوظ می‌داند که حساب کاربر مربی را مسدود کند و در صورت لزوم، علیه شخص اقدام قانونی انجام دهد و جبران خسارت و حقوق قانونی خود را مطالبه کند.
                </li>
                <li>
                    مربی متعهد می‌شود تنها از اطلاعات، گزارشها، پيامها و هر نوع داده ي سازمانی و اقلامی که توسط آو تهیه و در اختیار او گذاشته شده است استفاده کند و مجاز به تأمین آنها خارج از بستر آو  نیست و مسئولیت استفاده از اطلاعات، اقلام و داده هايي که سبب ایجاد مشابهت و یا ایجاد اشتباه برای کاربران هنرجو (ورزشکار) و یا سایر اشخاص  کند بر عهدۀ  مربی بوده و در صورت لزوم موسسه به قطع خدمات با نامبرده و پیگیری قانونی اقدام خواهد نمود و شخص متخلف مکلف به جبران خسارات وارده به موسسه خواهد بود.
                </li>
                <li>
                    مسئولیت رعایت همۀ قوانین و مقررات و آیین نامه های مرتبط با سازمانها و نهادهایی که در حوزه ورزش، بهداشت و سلامت و حتی تغذیه و قوانین حاکم بر آن فعالیت دارند بر عهده کاربر مربی است
                </li>
                <li>
                    در صورتی که در حین دوره کاربر مربی نسبت به نقض تعهدات قانونی از سوی کاربر هنرجو (ورزشکار) اطلاع پیدا کند، کاربر مربی متعهد به اعلام گزارش به مرکز تماس موسسه خواهد بود.
                </li>
                <li>
                    مربی حق واگذاری تعهدات خود را مطابق با این الزامات و قوانین، جزئاً و یا کلاً به دیگری ندارد و شخصاً موظف به ارائه خدمات مربیگری می باشد.
                </li>
            </ul>
            <span class="article">ماده 7-  مالکیت حقوق معنوی آو:</span>
            <ul>
                <li>
                    مالکیت معنوی آو و تمام متعلقات آن (از جمله نام، علامت تجاری، تکنولوژی و خدمات ارائه‌شده تحت این نام و ...) متعلق به موسسه رایان راحیل ایرانیان است و کاربر جزئاً و کلاً هیچ حقی نسبت به این حقوق ندارد.
                </li>
                <li>
                    کاربران تنها اجازه‌ی استفاده‌ی محدود و غیرانحصاری و غیرقابل انتقال از خدمات آو را تحت شرایط قرارداد حاضر دارند، بدون آن که این استفاده حقی برای آن‌ها نسبت به مالکیت آو یا سایر حقوق معنوی مربوط به آن ایجاد نماید یا اجازه‌ی استفاده از نام، علامت تجاری، لوگو و ... را به آن‌ها اعطا نماید.
                </li>
                <li>
                    کاربران نمی‌توانند اپلیکیشن آو را تغییر دهند، بازتولید یا بازنویسی کنند؛ همچنین نمی‌توانند برنامه را مشابه‌سازی کنند یا بخشی از برنامه را درون برنامه‌ی دیگری استفاده نمایند
                </li>
                <li>
                    کاربران حق ندارند هیچگونه تلاشی در جهت استخراج سورس کد (Source Code) نرم‌افزارهای آو شامل دیکامپایل(Decompile) ، مهندسی معکوس(Reverse Engineering) یا فعالیت‌های مشابه انجام دهد، مگر اینکه اجازۀ چنین کاری به صورت قانونی صادر شده باشد.
                </li>
                <li>
                    کاربران مجاز نیستند با استفاده از روش‌های Framing یا Mirroring یا روش‌های دیگر نسخۀ دیگری از خدمات آو را روی سرورهای دیگر ارائه کنند. همچنین کاربر مجاز نیست در نرم‌افزار آو یا در روش ارائۀ خدمات تغییر یا اخلالی ایجاد کند.
                </li>
                <li>
                    کاربران حق ندارند نرم‌افزار یا اسکریپتی با هدف ایندکس گذاری (Indexing)، مطالعه یا هر گونه فعالیت داده‌کاوی روی خدمات اجرا کنند.
                </li>
                <li>
                    کاربران حق ندارند هیچ فعالیتی در راستای حصول دسترسی غیرقانونی و غیر متداول به هیچ بخش از سامانۀ آو یا سامانه‌های مرتبط با آو انجام دهند.
                </li>
                <li>
                    موسسه ممکن است در شرایطی به کاربران اجازه دهد که در وب سایت، نرم‌افزار موبایل و یا سایر بخش‌های این سامانه، عکس، متن، فایل صوتی، فایل تصویری یا فایل‌های مشابه منتشر کنند. مالکیت هر مطلب (شامل متن، عکس، فایل صوتی، فایل تصویری و …) که به این شکل در خدمات ثبت شود همچنان متعلق به کاربران خواهد بود. اما با ثبت آنها در خدمات‌ مرتبط به آو کاربران این حق را به آو می‌دهند که آنها را در هر مکان و هر زمانی به صورت دیجیتال یا چاپی برای هر نوع کاربردی منتشر کند. همچنین موسسه مجاز است حق انتشار این مطالب را به اشخاص حقیقی یا حقوقی دیگر منتقل کند.
                </li>
            </ul>
            <span class="article">ماده 8- محرمانگی و عدم افشاء اطلاعات:</span>
            <ul>
                <li>
                    مربیان متعهد به محرمانه نگه داشتن کلیه اطلاعات دریافتی از سوی آو اعم از تمام اطلاعات موجود در پرونده هنرجوها  خواهند بود و آنها را افشا و منتشر نخواهند کرد و از این دسته از اطلاعات بهره‌برداری و استفاده خارج از بستر آو نمی‌نمایند. مربیان تمام اطلاعات محرمانه را به یک‌ اندازه محرمانه تلقی خواهند نمود و در این زمینه  تمام اقدامات متعارفی که باید برای حفظ اطلاعات محرمانه صورت گیرد، اتخاذ می‌نمایند
                </li>
                <li>
                    ازآنجایی که مربیان متعهد به حفظ و نگهداری و عدم افشای اطلاعات هنرجوها هستند. بدیهی است در صورت بروز هرگونه خسارت احتمالی ناشی از افشای اطلاعات هنرجو، مربی مسئول پاسخگویی و جبران خسارت(مادی یا معنوی) خواهد بود
                </li>
            </ul>
            <span class="article">ماده 9- رویدادهای خارج از کنترل:</span>
            <ul>
                <li>
                    در صورت بروز رویدادهای خارج از کنترل موسسه( از جمله اختلال در شبکه اینترنت) که موسسه تسلطی بر آن ندارد، مسئولیتی بابت تأخیر یا عدم ارائه خدمات در دوره مذکور بر عهده موسسه نیست.
                </li>
                <li>
                    موسسه می تواند در صورت رفع موانع خارج از کنترل و توقف ایجاد شده در ارائه خدمات، بر مدت ارائه خدمات بیفزاید و خدماتی جهت بهبود وضع صورت گرفته انجام دهد.
                </li>
            </ul>
            <span class="article">ماده 10- قطع خدمات:</span>
            <ul>
                <li>
                    موسسه در شرایطی که به هر دلیل به این نتیجه برسد حضور یک کاربر  می‌تواند برای موسسه یا سایر هنرجو (ورزشکار)ان یا کارشناسان خطرناک باشد یا مطلوب نباشد، طبق صلاحدید و تشخیص خود حق حذف دسترسی کاربر مذکور به خدمات آو را دارد. در این صورت، کاربر حق طرح هیچگونه ادعا و یا اعتراضی را نخواهد داشت.
                </li>
                <li>
                    در صورت عدم همکاری کاربر و ارائه نکردن اطلاعات مربوط - در شرایط خاص که ممکن است احراز هویت کاربر از طرف موسسه ضروری تشخیص داده شود - شرکت حق انسداد حساب کاربر را خواهد داشت.
                </li>
            </ul>
            <span class="article">ماده 11- توافقات:</span>
            <ul>
                <li>
                    کاربران توافق می‌کنند جهت مبادلۀ آسان اطلاعات، همۀ تغییرات و الحاقیه‌های قوانین و مقررات حاضر اعم از تغییر و اضافه کردن شروط آن، ارسال اخطاریه و ابلاغیه‌های مربوط به موسسه، از طریق سامانه آو به عمل آید و کاربران ضمن پذیرش اطلاع از شرط و روند اجرایی آن موافقت خود را نسبت به اعمال شرط مذکور اعلام می‌کنند.
                </li>
                <li>
                    مسئولیت حفظ و حراست از حساب کاربران برعهدۀ کاربر مذکور بوده و وی ضمن پذیرش این مسئولیت، همۀ داده پیام‌های صادره از طریق حساب کاربری مذکور را منتسب به خود دانسته و هرگونه ادعایی نسبت به انکار، تردید و جعل داده پیام‌های ارسال شده از ناحیۀ نامبرده غیر قابل استماع و مردود است.
                </li>
                <li>
                    کاربران می‌پذیرند هر گونه پيام صادره از جمله رویه، اشکال، عكس يا عبارات مبین تائید و اعلام قبولی و تصدیق داده پیام‌های صادره از طرف موسسه به منزله امضاء الکترونیکی و قبولی محسوب می‌شود و هر گونه ادعائی نسبت به امضا و قبولی مذکور غیر قابل استماع و مردود است.
                </li>
                <li>
                    کاربران با عضویت در خدمات آو قصد و اراده خود را نسبت به پذیرش انعقاد هرگونه اقدام و عمل حقوقی از جمله عقود و معاملات از راه دور و از طریق سامانۀ رایانه‌ای و الکترونیکی اعلام می‌کنند.
                </li>
                <li>
                    در صورت عدم توانایی، بیماری و یا بروز هر نوع مشکلی که مربی را از ارائه خدمات مربیگری محروم کند، مربی می بایست موضوع را به اطلاع موسسه برساند تا موسسه نسبت به جایگزینی وی با مربی دیگر اقدام کند. در صورت تأخیر در اطلاع این بند و یا بروز هر نوع خسارت از این خیث به موسسه، علاوه بر جبران خسارت، موسسه حق جریمه مالی مربی حسب صلاحدید خود را دارد.
                </li>
                <li>
                    کلیه مربیان، کارشناسان و متخصصان، زیرمجموعه سازمانی موسسه به شمار نمی آیند در نتیجه کلیه اعمال و اقدامات ایشان تماماً مربوط به خودشان است و صلاحیتی درباره خدمات ارائه شده از سوی آو  و تصمیم گیریهای موسسه ندارند. لازم است کاربران با آگاهی بر این امر، از ابراز هر نوع قول یا تعهدی به نام آو خودداری کنند
                </li>
                <li>
                    در صورت بروز هرگونه اختلاف در بستر آو میان آو ومربیان، مربیان با هنرجوها و یا مربیان با کارشناسان و متخصصان، می بایست موضوع از سوی شخص شاکی به موسسه اعلام گردد. در این صورت نظر و صلاحدید موسسه رافع اختلاف خواهد بود و مسئولیت هرگونه اقدام خودسرانه از سوی طرفین با شخص یا اشخاص خاطی می باشد.
                </li>

            </ul>
            <span class="article">ماده 12- قانون حاکم و شیوه حل اختلاف:</span>
            <ul>
                <li>
                    این قرارداد از هر نظر تابع قوانین جمهوری اسلامی ایران می باشد. در صورت بروز هر نوع اختلاف ناشی از تعبیر یا تفسیر یا اجرای مفاد این قرارداد ابتدا موضوع از طریق مذاکره مسالمت آمیز پیگیری می شود و در صورت عدم حصول نتیجه، موضوع با ارجاع به داوری حل و فصل خواهد شد. موسسه حقوقی عدالت پیشگان حافظ به عنوان داور مرضی الطرفین تعیین گردید و رای داور قاطع دعوی خواهد بود.
                </li>
            </ul>





        </div>


    </div>

    @include('footer')

</div>


</body>
</html>