    <!doctype html>
<html lang="zxx">
<head>
    <meta charset="utf-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <title>آسان ورزش - قوانین و مقررات</title>
    <link href="https://fonts.googleapis.com/css?family=Source+Sans+Pro:600,700" rel="stylesheet">
    <link href="https://fonts.googleapis.com/css?family=Open+Sans:600" rel="stylesheet">
    <link rel="stylesheet" href={{ url('assets/css/style.css') }} />
</head>
<body class="ui-transparent-nav" data-fade_in="on-load">

<!-- Navbar Fixed + Default -->
<!-- Navbar Fixed + Default -->
<nav class="navbar navbar-fixed-top transparent navbar-light bg-qikoo">
    <div class="container">

        <!-- Navbar Logo -->
        <a class="ui-variable-logo navbar-brand" href="index.html" title="Qikoo">
            <!-- Default Logo -->
            <img class="logo-default" src="assets/img/logo/asan-varzesh.png" alt="Qikoo"
                 data-uhd>
            <!-- Transparent Logo -->
            <img class="logo-transparent" src="assets/img/logo/asan-varzesh.png" alt="Qikoo"
                 data-uhd>
        </a><!-- .navbar-brand -->

        <!-- Navbar Navigation -->
        <div class="ui-navigation navbar-right">
            <ul class="nav navbar-nav">
                <!-- Nav Item -->
                <li>
                    <a href={{url('/')}} data-scrollto="qikoo">آسان ورزش</a>
                </li>
                <!-- Nav Item -->
                <li>
                    <a href={{url('/rules')}} data-scrollto="showcase">قوانین و مقررات</a>
                </li>
                <!-- Nav Item -->

            </ul><!--.navbar-nav -->
        </div><!--.ui-navigation -->

        <!-- Navbar Button -->

        <!-- Navbar Toggle -->
        <a href="#" class="ui-mobile-nav-toggle pull-right"></a>

    </div><!-- .container -->
</nav> <!-- nav -->

<!-- Main Wrapper -->
<div class="main" role="main">

    <!-- Hero -->
    <div id="qikoo" class="section no-padding ui-hero hero-lg  bg-img-qikoo-1">
        <div class=" container">
            <div class="row">
                <div class="col-sm-12" data-vertical_center="true" data-vertical_offset="16">
                    <h1 class="heading animate" data-show="fade-in-up-big" data-delay="100">
                        آسان ورزش
                    </h1>
                    <h2 class="sub__heading animate mb-3" data-show="fade-in-up-big" data-delay="100">
                        قوانین و مقررات استفاده از اپلیکیشن آو	<br>
                        فدراسیون بدنسازی و پرورش اندام جمهوری اسلامی ایران	<br>
                        موسسه رایان راحیل ایرانیان

                    </h2>
                    <!--<div class="row">-->
                    <!--&lt;!&ndash;<div class="app-logo  animate" data-show="fade-in-up-big" data-delay="400">&ndash;&gt;-->
                    <!--&lt;!&ndash;<img src="assets/img/apple.svg " class="mb-4 "/>&ndash;&gt;-->
                    <!--&lt;!&ndash;<img src="assets/img/android.svg"/>&ndash;&gt;-->
                    <!--&lt;!&ndash;</div>&ndash;&gt;-->
                    <!--<div class="col-sm-12">-->
                    <!--<p class=" light animate float-right mb-5" style="font-size: 20px" data-show="fade-in-up-big" data-delay="400">-->
                    <!--موسسه رایان راحیل ایرانیان تحت برند آسان ورزش و آو فعالیت خود را در پروژه آسان ورزش از سال ۱۳۹۵ آغاز نمود و همچنین از ابتدای سال ۱۳۹۷ فعالیت رسمی آو را در کنار فدراسیون بدنسازی و پرورش اندام شروع شد، اپلیکیشن آو اهداف بلندی را دنبال می کند که تمامی این اهداف همگی همسو با منافع فدراسیون ها، مربیان و جامعه مخاطبین آنها یعنی ورزشکاران می باشند، همینطور آو سیاست پیروی کامل از قوانین رسمی جاری کشور را دنبال می کند، لذا همه فعالیت ها به صورت کاملا قانونی و با دریافت مجوزهای لازم صورت گرفته است.-->
                    <!--آو با شعار جامعه سلامت جامعه سفید، رویای داشتن یک جامعه بزرگ ورزشکار و سلامت رو دنبال می کند و معتقد هستیم که هر فردی از روزی که به دنیا می آید،  تا روزی که از دنیا می رود، می تواند با داشتن یک مربی ورزشی، یک کارشناس تغذیه و یک متخصص حرکت های اصلاحی زندگی سرشار از سلامتی را تجربه نماید، به همین دلیل آو را همراه سلامتی مردم فهمیم ایران می دانیم.-->
                    <!--لازم به ذکر است که فعالیت اپلیکیشن آو به همراه ایستگاهای سلامت و دستبندهای هوشمند که به ترتیب رونمایی خواهند شد ، یک فعالیت بین المللی خواهد بود و به زودی در چندین کشور فعالیت رسمی خود را آغاز خواهد نمود.-->
                    <!--</p>-->
                    <!--<div class="actions animate" data-show="fade-in-up-big" data-delay="600">-->
                    <!--<a class="btn btn-qikoo shadow-xl">می‌خواهم امتحان کنم</a>-->

                    <!--</div>-->
                    <!--</div>-->
                    <!--</div>-->
                </div>
                <!--<div class="col-sm-6 animate" data-show="fade-in-left" data-delay="400">-->
                <!--<img src="assets/img/Phone-Mockup-qikoo.png" alt="Applify - App Landing Page HTML Template" data-uhd-->
                <!--data-max_width="577" class="responsive-on-sm"/>-->
                <!--</div>-->
            </div><!-- .row -->
        </div><!-- .container -->
    </div><!-- .ui-hero .slider-pro -->

    <div class="container">
        <!-- UI Blog -->
        <div class="ui-blog">
            <!-- Blog Body -->
            <div class="blog-body">
                <!-- The Blog Post -->
                <div class="ui-blog-post" style="direction: rtl!important; text-align: right">
                    <!-- Main Image -->
                    <!-- Copy -->
                    <h4 class="heading" style="font-family: 'Vazir', sans-serif">ماده ۱ - تعاریف و اصطلاحات</h4>
                    <p class=" light animate float-right mb-5" style="font-size: 20px; color: #2A2F37" data-show="fade-in-up-big" data-delay="400">
                        اصطلاحاتی که در این قوانین و مقررات به کار رفته است دارای معانی مشروح زیر است:<br>

                        1.	موسسه: موسسه رایان راحیل ایرانیان که نسبت به ارائه خدمات آو اقدام می‌کند.<br>

                        2.	آو: خدماتی نرم‌ افزاری که توسط موسسه به منظور خدمات ورزشی، تغذیه ای و سلامتی ارائه می‌شود.<br>

                        3.	اپلیکیشن: نرم افزار متعلق به موسسه که به منظور استفاده از خدمات آو، حق استفادۀ موقت از آن برابر شرایط قراردادی و سند حاضر به کاربران اعطا می‌گردد.<br>

                        4.	کاربر: شخصی حقیقی یا حقوقی است اعم از هنرجو(ورزشکار) یا مربی که از طریق اینترنت به اپلیکیشن آو متصل و از خدمات نرم افزاری آو بهرمند می‌شود.<br>

                        5.	کاربران: در این سند کاربر ورزشکار و مربی ها به همراه هم با نام کاربران استفاده می‌شوند.<br>

                        6.	کاربر مربی : شخص حقیقی است که در اپلیکیشن مربی آو به منظور دریافت درخواست آموزش ورزش و ارائه خدمات حرفه ای آو ثبت ‌نام کرده ‌است.<br>

                        7.	کاربر هنرجو (ورزشکار): :شخص حقیقی است که در اپلیکیشن کاربر آو به منظور ارسال درخواست یادگیری حرفه ای ورزش با استفاده از خدمات نرم افزاری و سخت افزاری اپلیکیشن از مربی آنلاین؛ کارشناس تغذیه و متخصص حرکت ها ی اصلاحی  ثبت‌ نام کرده‌اند.<br>

                        8.	حساب کاربری: حسابی است که اشخاص برای استفاده از خدمات آو در اپلیکیشن آو ایجاد کرده‌اند.<br>
                        9.	اعتبار: مبلغی است که کاربران هنرجو (ورزشکار) در حساب کاربری خود به منظور استفاده از خدمات آو دارند. این مبلغ به صورت پرداخت از طریق سامانۀ بانکی و کارت‌های عضو شبکۀ شتاب و یا با استفاده از آو کارت طبق شرایط و مقررات حاضر منظور و محاسبه خواهد شد.<br>

                        10.	اطلاعات محرمانه: اطلاعاتی که توسط کاربران در اختیار آو قرار داده می‌شود اعم از اطلاعاتی که به صورت مستقیم از سوی کاربران وارد می‌شود و همچنین اطلاعاتی که به صورت خودکار و در نتیجۀ بهره برداری از خدمات آو در اختیار موسسه قرار داده می‌شود، مانند اطلاعات مربوط به فعالیت های ورزشی، اطلاعات سنجش بدن توسط ایستگاههای سنجش آو، اطلاعات کامل پزشکی فرد، موقعیت مکانی کاربران، مسیرهای دویده شده، موقعیت مکانی کاربر مربی و غیره.<br>

                        11.	قوانین و مقررات جمهوری اسلامی ایران : قانون اساسی، قوانین عادی، آئین نامه های اجرایی، بخشنامه ها، دستورالعمل ها و کلیه ضوابط قانونی حاکم بر انجام موضوع قرارداد اعم از قانون بیمه اجباری شخص ثالث، آئین نامه وزارت ورزش و فدراسیون های تحت پوشش آو<br>
                        12.	پرونده: به اطلاعات کاربر که به صورت یک پرونده به مربی ارائه می گردد گفته می شود که شامل اطلاعات شناسایی نام و نام خانوادگی و اطلاعات وضعیت بدن و به طور کلی تمامی اطلاعاتی که مربی، کارشناس تغذیه و متخصص حرکت های اصلاحی به آن جهت برنامه دهی نیاز دارد.<br>
                        13.	دوره: برنامه که توسط  کاربر مربی، کارشناس تغذیه و متخصص حرکت های اصلاحی به کاربر هنرجو جهت یک دوره ورزشی، تغذیه ای ارئه می گردد، دوره گفته می شود<br>
                        14.	فدراسیون: منظور فدراسیون رسمی و قانونی مربوط به هر کاربر مربی است که کاربر هنرجو نیز پس از ثبت نام به صورت رسمی زیر مجموعه همان فدراسیون فعالیت می نماید. برای نمونه همه مربی های رشته های بدن سازی که می بایست مورد تایید و دارای مدرک رسمی فدراسیون بدنسازی و پرورش اندام باشند، تنها می توانند در رشته خود زیر مجموعه این فدراسیون و با دستورالعمل های این فدراسیون در آو فعالیت نمایند.
                        <br><br>ماده ۲ - حساب کاربری<br>

                        1.	کاربران با ثبت نام در آو و همچنین با هر بار استفاده از خدمات آو می‌پذیرند که قوانین و مقررات جاری آو را به صورت کامل مطالعه کرده و با اطلاع کامل از شرایط و معانی آن پذیرفته‌اند. این قوانین و مقررات ممکن است در طول زمان تغییر کند و بنابراین استفادۀ مستمر کاربران از اپلیکیشن به معنی پذیرش هرگونه تغییر در قوانین و مقررات آن است.<br>

                        <br>	2.	برای استفاده از خدمات آو لازم است که هر کاربر هنرجو (ورزشکار) اعم از شخص حقیقی یک حساب کاربری در اپلیکیشن بسازد. تنها اشخاصی که بیش از ۱۸ سال سن و واجد اهلیت قانونی باشند می‌توانند اقدام به ساختن حساب کاربری در اپلیکیشن کنند. و افراد زیر 18 سال صرفا می توانند اکانت را با نام خود به توسط والدین خود بسازند که صرفا برای استفاده از خدمات آو کاربر مذکور باید نام، نام خانوادگی، کد ملی، اطلاعات بدنی ، سابقه بیماری و شماره همراه خود را در اپلیکیشن آو ثبت کند.

                        <br>3.	کاربران می‌پذیرند اطلاعات خواسته شده را به صورت صحیح و به‌ روز در اپلیکیشن وارد کنند و مسئول عدم صحت اطلاعات اعلام شده شخص کاربران می‌باشند. در صورت اثبات خلاف این موضوع، موسسه مجاز به پیگیری قضایی و قانونی نزد مراجع ذیصلاح می‌باشد.

                        <br>4.	کاربران متعهد می‌گردند که صرفا با شماره همراه متعلق به خود نسبت به ثبت نام در اپلیکیشن آو اقدام نمایند. در غیر این صورت در برابر شخص ذینفع صاحب شماره تلفن همراه تماما مسئول بوده و موسسه به محض آگاهی از این موضوع نسبت به لغو عضویت کاربر مذکور اقدام خواهد نمود.

                        <br>	5.	هر شخص با توجه به مدارک هویتی تنها می‌تواند یک حساب کاربری به عنوان کاربر هنرجو (ورزشکار) یا کاربر مربی بنا به مورد در اپلیکیشن داشته باشد. در صورتی که موسسه اطلاع یابد که به نام یک شخص اعم از حقیقی حساب‌های کاربری متعدد وجود دارد، موسسه مجاز خواهد بود نسبت به قطع خدمات و غیرفعال نمودن حساب‌های کاربری مذکور اقدام نماید.

                        <br>	6.	مسئولیت همۀ فعالیت‌هایی که از طریق حساب کاربری اشخاص حقیقی در اپلیکیشن یا سایر خدمات مربوط به آو انجام می‌شود به عهده کاربران، بنابه مورد، است. بنابراین مسئولیت هنرجو (ورزشکار) غیر از کاربر نیز، که با استفاده از حساب کاربری وی از خدمات آو استفاده می‌نمایند، خلاف است و موسسه مجاز خواهد بود نسبت به قطع خدمات و غیرفعال نمودن حساب‌های کاربری مذکور اقدام نماید.

                        <br>7.	مسئولیت حفظ امنیت اطلاعات حساب کاربری به عهده کاربران است. در صورت مفقود شدن یا سرقت اطلاعات حساب کاربری، کاربر مذکور موظف است در اسرع وقت موضوع را به اطلاع موسسه برساند. بدیهی است تا زمانی که اطلاع‌رسانی به موسسه انجام نشده است، مسئولیت همۀ فعالیت‌هایی که از طریق حساب کاربری مذکور انجام شده و می‌شود به عهده وی خواهد بود.

                        <br>8.	کاربران حق ندارند به دیگران اجازه استفاده از حساب کاربری خود را بدهند یا حساب خود را به شخص دیگری منتقل کنند.

                        <br>9.	در شرایط خاصی ممکن است از کاربر هنرجو (ورزشکار) برای استفاده از خدمات، درخواست احراز هویت شود، در چنین شرایطی اگر کاربر هنرجو (ورزشکار) اطلاعات کافی در اختیار موسسه قرار ندهد، موسسه می‌تواند حساب کاربری وی را مسدود کرده و از ارائه خدمات به کاربر هنرجو (ورزشکار) خودداری کند.

                        <br>	<br>10.	ممکن است بنا به مورد و حسب صلاحدید و تشخیص موسسه، از کاربران درخواست اطلاعات تکمیلی، ارائه مدارک و یا اصلاح اطلاعات موجود گردد. در این صورت کاربر مورد درخواست، متعهد به ارائه اطلاعات و یا اصلاح اطلاعات درخواستی در مدت اعلام و درخواست شده از سوی موسسه خواهد بود. در غیر این صورت موسسه می‌تواند حساب کاربری وی را مسدود کرده و از ارائه خدمات به کاربر مذکور خودداری کند.

                        <br><br>ماده ۳ - استفاده از آو<br>

                        <br>1.	کاربران متعهد می‌شوند در حین استفاده از خدمات آو قوانین جاری بر اپلیکیشن را رعایت نمایند.

                        <br>2.	با استفاده از خدمات آو کاربران می‌پذیرند و موظف می‌باشند که از آو برای انجام هیچ فعالیت غیرقانونی طبق قوانین جمهوری اسلامی ایران یا خلاف شرع یا مخالف با عرف جامعه استفاده نکنند.

                        <br>3.	کاربر هنرجو (ورزشکار) متعهد است در صورت داشتن هرگونه بیماری یا عارضه های فیزیکی ، موضوع را قبل از توافق بر درخواست به کاربر مربی اعلام کند. در غیر اینصورت چنانچه پس از پذیرش درخواست و پذیریش پرونده کاربر توسط مربی، چنانچه مربی صلاحیت لازم را نداشته باشد، مسئولیت جبران خسارات وارده و هزینۀ دوره برعهدۀ کاربر هنرجو (ورزشکار) است.

                        <br>4.	کاربران متعهد می‌شوند هیچ‌گاه از خدمات آو به صورتی که به آو یا شرکای آن صدمه‌ای وارد کند استفاده نکنند. در صورتی که کاربران نسبت به سوءاستفاده از امکانات فراهم شده در خدمات آو در جهت منافع شخصی و یا آسیب اعم از مادی و یا معنوی به منافع موسسه اقدام نمایند، موسسه ضمن داشتن حق قطع خدمات و غیرفعال نمودن حساب کاربری، مجاز خواهد بود با مراجعه به مراجع قضایی و یا سایر مراجع ذیصلاح قانونی نسبت به مطالبه جبران خسارات وارده اقدام نماید.

                        <br>5.	کاربران می‌پذیرند که موسسه ممکن است از ارسال پیامک، ایمیل و یا Push Notification به عنوان راه ارتباطی موسسه با وی استفاده کند. کاربران می‌توانند درخواست کنند که ارسال این پیام‌ها قطع شود اما می‌پذیرند که با انصراف از دریافت این پیام‌ها، ممکن است در استفاده از خدمات با مشکل مواجه شوند و یا اطلاعات مقتضی بموقع به ایشان نرسد.

                        <br>6.	موسسه ممکن است کدهایی به منظور هدیه به کاربر هنرجو (ورزشکار) ارائه کند که با وارد کردن این کدها در نرم‌افزار، یا درصدی از هزینۀ دوره کاسته یا درصدی از هزینۀ دوره پس از آن به کاربر برگردانده ‌شود و یا مبلغ مشخصی به حساب کاربر در اپلیکیشن آو اضافه ‌شود. نحوۀ ارائه این خدمات و تعیین مهلت استفاده از آنها، منوط به تشخیص و صلاحدید موسسه بوده و در صورت عدم تعلق کدهای مذکور، کاربر هنرجو (ورزشکار) حق طرح هیچگونه ادعا و اعتراضی را در این خصوص نخواهد داشت.

                        <br>7.	کاربران می‌پذیرند که اجازه انتقال یا فروش کدها را به اشخاص دیگر ندارند. همچنین کاربران مجاز نیستند این کدها را به صورت عمومی منتشر کنند - حتی اگر موسسه در فضاهای عمومی به نحوی که در دسترس عموم است، این کدها را منتشر کرده باشد - مگر اینکه موسسه رسماً این اجازه را به آنها داده باشد.

                        <br>8.	کاربر هنرجو (ورزشکار) می‌پذیرد اعتباری که در حساب کاربری خود دارد مستقل از روش کسب آن (اگر در نتیجه افزایش اعتبار از طریق درگاه بانک باشد یا در نتیجه وارد کردن کدهای تخفیفی که موسسه در اختیار آنها قرار می‌دهد یا هر روش دیگری) فقط برای استفاده از خدمات آو قابل استفاده است و امکان دریافت این وجه را به صورت نقد ندارد.

                        <br>9.	کاربر هنرجو (ورزشکار) می‌پذیرد کدهایی که جهت افزایش اعتبار یا کاهش هزینه دوره به وی داده می‌شود، ممکن است منقضی شوند. از آنجایی که موسسه برای ارائه این کدها هزینه ای از کاربر هنرجو (ورزشکار) دریافت نمی‌کند، این حق برای موسسه محفوظ است که مبلغ یا درصد تاثیر این کدها را حتی پس از انتشار آنها تغییر دهد یا در صورت لزوم آنها را باطل کند. همچنین درصورتی که موسسه تشخیص دهد که استفاده از این کد به دلیل خطای فنی یا تخلف صورت گرفته و یا غیر قانونی بوده است می‌تواند این کدها یا اعتباری که در نتیجۀ استفاده از آنها به حساب کاربر اضافه شده است را باطل یا حذف کند.

                        <br>10.	مسئولیت تامین اینترنت و سخت‌افزار لازم و همچنین پرداخت هزینه‌های مربوط به آنها برای استفاده از خدمات آو به عهده کاربران است.

                        <br>11.	کاربر هنرجو (ورزشکار) می‌پذیرد که در صورت اینکه جنسیت مونث دارد، صرفا پرونده خود را به مربیان خانم ارائه دهد و خود را از هر گونه ارائه پرونده به مربیان آقا منع نموده و در صورت انجام این مورد تمامی مسئولیت احتمالی آن بر گردن خود می باشد و نمی تواند نسبت به این موضوع شکایتی را به موسسه داشته باشد و یا در مراجع قضایی نسبت به موسسه اقامه دعوی نماید.

                        <br>12.	کاربران مربی متعهد می‌شوند پس از اتمام دوره از هیچ بخش از اطلاعاتی که در نتیجۀ استفاده از خدمات آو، از هنرجو (ورزشکار)ان یا مربیان کسب کرده‌اند، هیچ‌گونه استفاده‌ای نکنند. طبعاً ذخیره کردن اطلاعات هنرجو (ورزشکار)ان یا مربیان در دستگاه تلفن همراه یا به هر شیوۀ دیگر نیز مغایر با قوانین آو خواهد بود. همچنین کاربران متعهد می‌شوند در طول دوره، فقط در شرایط ضروری از اطلاعاتی که از هنرجو (ورزشکار)ان یا مربیان در خدمات آو ارائه شده است استفاده کنند. استفادۀ کاربران از این اطلاعات باید مطابق با عرف جامعه و قوانین جمهوری اسلامی ایران باشد. در هر صورت اطلاعات مذکور به صورت امانت در اختیار کاربران قرار گرفته است و در صورت نقض تعهدات مذکور، موسسه مجاز به پیگیری حقوقی و کیفری موضوع خواهد بود.

                        <br>13.	با استفاده از خدمات آو کاربران می‌پذیرند که در زمان دوره تمرینی ، آو را وسیله‌ای برای تبلیغات و بازاریابی کالا و خدمات شخصی خود قرار ندهند و از هرگونه معرفی و عرضۀ محصولات و خدمات شخصی و یا متعلق به دیگران خودداری کنند.

                        <br>14.	کاربران متعهد به رعایت همۀ قوانین اسلامی، شرعی، اخلاقی و اجتماعی جمهوری اسلامی ایران از جمله رعایت حجاب مناسب در هنگام استفاده از آو هستند.

                        <br>15.	کاربران می‌پذیرند و اعلام می‌دارند که متن حریم خصوصی آو را مطالعه کرده و مورد قبول ایشان است.

                        <br>16.	کاربران می‌پذیرند که آو خدمات باشگاه نیست بلکه تنها خدمات نرم‌افزاری است که ارتباط بین هنرجو (ورزشکار)ان و مربیان را جهت توافق بر انجام یک دوره ورزشی فراهم می‌کند. در خدمات آو کاربر مربی مختار است یک درخواست پرونده را بپذیرد یا رد کند، همچنین کاربر هنرجو (ورزشکار) مختار است پس از ارسال درخواست دوره، مشخص شدن مربی و قبل از آغاز دوره نسبت به تغییر مربی خود اقدام نماید. لذا هر دوره ای که هنرجو (ورزشکار) با مربی انجام دارد باید به عنوان یک قرارداد لازم مستقل و رابطۀ قراردادی بین مربی و هنرجو (ورزشکار) در نظر گرفته شود.

                        <br>17.	خدمات آو ممکن است با مشارکت خدمات موسسه‌های دیگری ارائه شود که موسسه آو کنترلی روی آنها ندارد. در چنین شرایطی کاربران می‌پذیرند که این خدمات، قوانین استفاده و مقررات مختص خود را دارند و آو مسئولیتی در خصوص قوانین و خدمات این موسسه‌ها ندارد.

                        <br>	18.	مربیان آو متعهد هستند صرفا از طریق اپلیکیشن آو با کاربران هنرجو ارتباط برقرار نمایند و در صورت سو استفاده از این بخش و پیشنهادهای دیگر و دعوت کاربر هنرجو به استفاده از سایر اپلیکیشن های هم موضوع با آو، موسسه این حق را دارد تا ضمن بستن حساب کاربری مربی نسبت به شکایت علیه او در مراجع قضایی اقدام نماید.

                        <br>19.	کاربر هنرجو (ورزشکار) متعهد می شود که به هیچ عنوان با حساب کاربری خود برای سایر اشخاص درخواست دوره ارسال ننماید. در غیر اینصورت چنانچه پس از پذیرش درخواست دوره توسط مربی، موسسه یا مربی متوجه موضوع شود می تواند نسبت به لغو درخواست دوره اقدام نماید.

                        <br>20.	کاربر هنرجو (ورزشکار) می پذیرد مربیان خانم آو (ویژه بانوان) فقط به منظور ارائه خدمات به بانوان ایجاد گردیده لذا درخواست دوره توسط آو برای کاربر هنرجو (ورزشکار) آقا ممنوع است. چنانچه پس از پذیرش درخواست دوره توسط مربی و ایجاد هرگونه مزاحمت از سوی کاربر هنرجو برای مربی خانم، همه مسئولیت آن کاملا مرتبط به هنرجو آقا خواهد بود.

                        <br><br>ماده ۴ - هزینه ها و پرداخت<br>

                        <br>	1.	کاربر هنرجو (ورزشکار) می‌پذیرد امکان استرداد هزینه‌هایی که وی به موسسه می‌پردازد وجود ندارد.

                        <br>2.	کاربر هنرجو (ورزشکار) می‌پذیرد هزینۀ دوره از طرف موسسه مشخص می‌شود و پس از استفاده از آن اعتراضی نسبت به هزینۀ دوره نمی‌تواند داشته باشد. بدیهی است از آنجایی که کاربر هنرجو (ورزشکار) مجاز به عدم پذیرش هزینۀ اعلام شده از سوی موسسه می‌باشد، در صورت قبول، متعهد به پرداخت آن می‌باشد و به همین منظور کاربر مذکور با قبول این شرایط و مقررات به موسسه اختیار دریافت و وصول مبالغ مورد مطالبۀ موسسه را از محل اعتبار کاربری خود، اعطا می‌نماید.

                        <br>3.	پرداخت هزینۀ دوره فقط از طریق روش‌هایی که توسط آو مشخص می‌شود، می‌تواند صورت گیرد. این روش‌ها عبارتند از: پرداخت از طریق اعتبار موجود در حساب کاربری آو، پرداخت اینترنتی و یا از طریق USSD برای افزایش اعتبار و پرداخت نقدی به مربی.

                        <br>4.	کاربران می‌پذیرند هزینۀ دوره ارائه و اعلام شده از سوی موسسه، ممکن است بسته به ویژگی‌های جدید دوره ارائه شده از سوی کاربر هنرجو، از جمله تغییر مربی به مربی رتبه بالاتر، کارشناس تغذیه سطح بالاتر و یا متخصص حرکت های اصلاحی رتبه بالاتر، هر گونه اعتراض به هزینه جدید را بپذیرد و نسبت به آن ادعا یا شکایتی نداشته باشد.

                        <br>5.	کاربر هنرجو (ورزشکار) می‌پذیرد که باید هزینۀ دوره ورزشی را مستقل از هر گونه مشکلی که ممکن است در برنامۀ آو جهت پرداخت آنلاین به وجود آید به موسسه پرداخت کند. در صورتی که به دلیل مشکلی در برنامۀ آو یا مشکلات ارتباطی از جمله اینترنت و شبکۀ تلفن همراه امکان پرداخت از طریق نرم‌افزار فراهم نشود، کاربر هنرجو (ورزشکار) همچنان موظف به پرداخت هزینۀ دوره خواهد بود. در این شرایط پرداخت هزینه ممکن است با هماهنگی کاربر هنرجو (ورزشکار) با مرکز تماس موسسه آو با روش‌های دیگر صورت پذیرد. در صورتی که کاربر هنرجو (ورزشکار) به هر دلیلی از جمله مشکلات نرم‌افزار پرداخت را انجام نداده باشد، موسسه حق دارد مبلغ سفر را از اعتبار کاربر هنرجو (ورزشکار) در آو کسر کند و در صورت عدم پرداخت حساب کاربری مسدود خواهد شد.

                        <br>6.	کاربر هنرجو (ورزشکار) می‌پذیرد هیچوقت درخواست دوره ارسال نکند مگر اینکه قصد استفاده از خدمات آو را داشته باشد. کاربر هنرجو (ورزشکار) اگر پس از ارسال درخواست دوره و پذیرش درخواست توسط یک کاربر مربی، درخواست را لغو کند، مبلغ دوره مسترد نخواهد شد و تنها قابلیت بازگشت به حساب کاربری هنرجو را دارد.

                        <br>7.	کاربر هنرجو (ورزشکار) می‌پذیرد هر گونه تخریبی که در باشگاه کاربر مربی در نتیجۀ استفاده از خدمات با حساب کاربری وی ایجاد شود، مسئولیت تامین هزینه‌های مربوط به تعویض، تعمیر و غیره به عهده وی خواهد بود. در چنین مواردی موسسه هیچ گونه دخالتی نسبت به  آو کاربر هنرجو (ورزشکار) نخواهد داشت. همچنین چنان چه کاربر هنرجو (ورزشکار) اقدام به فحاشی، توهین و ضرب و جرح و سایر اقدامات خلاف قانون علیه کاربر مربی نماید حق مراجعه کاربر مربی به مراجع قضایی ذیصلاح محفوظ است. علاوه بر آن موسسه حق مراجعه به مراجع قضایی از جهت لطمه به شهرت و اعتبار تجاری خود را خواهد داشت.

                        <br>	8.	کاربر هنرجو (ورزشکار) می‌پذیرد خدمات آو صرفا معرفی مربی، کارشناس تغذیه، متخصص حرکت های اصلاحی و البته ارائه محتوای ورزشی به کاربر هنرجو (ورزشکار) است و همچنین معرفی کاربر هنرجو و درخواست او به کاربران مربی می باشد

                        <br><br>ماده ۵ - مسئولیت آو<br>

                        <br>1.	موسسه با تمام امکانات خود از جمله مرکز تماس ۲۴ ساعته، واحد رسیدگی به شکایات و فرآیند میانجیگری تمامی تلاش خود را جهت رضایت کاربران، رفع اختلافات ایجاد شده در زمان ارائه و استفاده از خدمات آو بین کاربران، و ایجاد صلح و سازش فی مابین آنها می‌کند.

                        <br>2.	موسسه با استفاده از نظارت‌های خود و انجام نظرسنجی از کاربران هنرجو (ورزشکار) در انتهای دوره تلاش می‌کند خدمات با کیفیت مطلوب به کاربران ارائه دهد.

                        <br>3.	موسسه تلاش خود را جهت فراهم نمودن امکان استفاده از خدمات نرم‌افزاری خود توسط دستگاه‌های کاربران محترم می‌کند اما تضمینی نسبت به اجرا شدن آن روی همۀ دستگاه‌ها یا همۀ شبکه‌های ارتباطی (اینترنت، شبکۀ تلفن‌ همراه و …) نخواهد داد.

                        <br>4.	تمامی اطلاعات کاربران به عنوان اطلاعات محرمانه نزد موسسه محافظت شده و دسترسی به آن توسط اشخاص ثالث ممنوع بوده مگر برابر تصمیم مقام ذیصلاح قضایی. بنابراین در صورت درخواست و صدور دستور مقتضی از سوی مراجع قضایی، موسسه مکلف به ارائه اطلاعات کاربران به مراجع مذکور می‌باشد.

                        <br>5.	چنانچه هر یک از کاربران آو در زمان استفاده از خدمات آن با مشکلی مواجه شوند برابر شرایط فوق می‌توانند شکایت خود را از طریق مرکز تماس ۲۴ ساعته و واحد رسیدگی به شکایات آو مطرح و موسسه پیگیری لازم و تلاش خود را جهت حل و فصل اختلافات بعمل خواهد آورد.

                        <br>6.	جهت اطلاع بیشتر کاربران با نحوه و شرایط ارائه خدمات آو و استفاده از نرم‌افزار‌های هنرجو (ورزشکار) و مربی، همۀ اطلاعات مورد نیاز کاربران توسط آو در نرم‌افزار قرار داده شده است و اشخاص می‌توانند با مراجعه به قسمت مذکور و مطالعۀ آنها کاملا با شرایط ذکر شده و خدمات آو آشنا شوند. همچنین همکاران ما در مرکز تماس به صورت ۲۴ ساعته پاسخگوی هر گونه ابهام و سوال کاربران هستند. لازم به توضیح است که ارائه اطلاعات کاربری صرفا از طریق اپلیکیشن امکان پذیر است و به منظور حفظ امنیت اطلاعات کاربران و اصل محرمانگی ارائه اطلاعات کاربری به خود کاربر و اشخاص ثالث به صورت تلفنی و حضوری مقدور نیست.

                        <br>7.	مسئولیت آو فقط در فرضی است که کاربر هنرجو (ورزشکار) از طریق اپلیکیشن آو درخواست دوره ارسال کرده است و کاربر مربی نیز این درخواست را پذیرفته است. لذا اگر کاربر مربی و کاربر هنرجو (ورزشکار) که در اپلیکیشن آو ثبت نام کرده‌اند خارج از اپلیکیشن با یکدیگر بر انجام دوره توافق نمایند هیچ گونه مسئولیتی متوجه موسسه نخواهد بود.

                        <br><br>ماده ۶ - مسئولیت کاربران<br>

                        <br>	1.	مسئولیت همۀ اقدامات و افعال کاربران که ناشی از عدم رعایت قوانین موضوعه جمهوری اسلامی ایران از جمله قانون مجازات اسلامی (ارتکاب جرم در هنگام دوره) و قوانین مدنی (ورود خسارت به اموال کاربران) باشد، برعهدۀ شخص متخلف بوده و موسسه هیچ گونه مسئولیتی در قبال اعمال و افعال فوق نداشته و نخواهد داشت و موسسه می‌تواند ضمن غیر فعال کردن حساب کاربری متخلف، از طریق مراجع ذیصلاح، اقدامات قانونی را علیه نامبرده نسبت به احقاق حقوق قانونی موسسه به عمل آورد.

                        <br>2.	هر گونه اقدامی از سوی کاربر مربی که منجر به ورود خسارت به شهرت، اعتبار و دارایی‌های موسسه شود تخلف از شرایط قراردادی و قانونی تلقی خواهد. موسسه این حق را برای خود محفوظ می‌داند که حساب کاربر مربی را مسدود کند و در صورت نیاز، علیه شخص اقدام قانونی انجام دهد و خسارت و حقوق قانونی خود را مطالبه کند.

                        <br>3.	کاربر مربی متعهد می‌شود تنها از علایم و اقلام سازمانی که توسط آو تهیه و در اختیار او گذاشته شده است استفاده کند و مسئولیت استفاده از اقلام و علایمی که سبب ایجاد مشابهت و یا ایجاد اشتباه برای کاربران هنرجو (ورزشکار) و یا سایر اشخاص اعم از حقیقی کند بر عهدۀ کاربر مربی بوده و در صورت لزوم موسسه به قطع خدمات با نامبرده و پیگیری قانونی اقدام خواهد نمود و شخص متخلف مکلف به جبران خسارات وارده به موسسه خواهد بود.

                        <br>4.	مسئولیت رعایت همۀ قوانین و مقررات و آیین نامه های مرتبط با سازمانها و نهادهایی که در حوزه ورزش، بهداشت و سلامت و حتی تغذیه و قوانین حاکم بر آن بر عهده کاربر مربی است.

                        <br>5.	در صورتی که در حین دوره کاربر مربی نسبت به نقض تعهدات قانونی از سوی کاربر هنرجو (ورزشکار) اطلاع پیدا کند، کاربر مربی متعهد به اعلام گزارش به مرکز تماس موسسه خواهد بود.

                        <br>6.	کاربر هنرجو (ورزشکار) مطلع است و می‌پذیرد که در زمان نصب نرم‌افزار آو یا به‌روزرسانی آن، نسبت به فعال‌سازی یا غیرفعال‌سازی گزینه‌ی دسترسی به «اطلاعات آماری» در بخش تنظیمات نرم‌افزار اقدام می‌کند. کاربر هنرجو (ورزشکار) در فعال‌سازی یا غیرفعال‌سازی گزینه‌ دسترسی به «اطلاعات آماری» کاملا مختار است. لازم به توضیح است که دسترسی به اطلاعات آماری در حوزه وضعیت سلامتی و تمرینات برای بهبود تجربه دوره با آو به کار می‌رود و به صورت خودکار فعال است.

                        <br><br>ماده 7 - موارد فنی<br>

                        <br>	1.	کاربران حق ندارند هیچگونه تلاشی در جهت استخراج سورس کد (Source Code) نرم‌افزارهای آو شامل دیکامپایل(Decompile) ، مهندسی معکوس(Reverse Engineering) یا فعالیت‌های مشابه انجام دهد، مگر اینکه اجازۀ چنین کاری به صورت قانونی صادر شده باشد.

                        <br>	2.	کاربران مجاز نیستند با استفاده از روش‌های Framing یا Mirroring یا روش‌های دیگر نسخۀ دیگری از خدمات آو را روی سرورهای دیگر ارائه کنند. همچنین کاربر مجاز نیست در نرم‌افزار آو یا در روش ارائۀ خدمات تغییر یا اخلالی ایجاد کند.

                        <br>3.	کاربران حق ندارند نرم‌افزار یا اسکریپتی با هدف ایندکس گذاری (Indexing)، مطالعه یا هر گونه فعالیت داده‌کاوی روی خدمات اجرا کنند.

                        <br>4.	کاربران حق ندارند هیچ فعالیتی در راستای حصول دسترسی غیرقانونی و غیر متداول به هیچ بخش از سامانۀ آو یا سامانه‌های مرتبط با آو انجام دهند.
                        <br><br>ماده 8 - محتوای تولید شده توسط کاربران<br>

                        <br>1.	موسسه ممکن است در شرایطی به کاربران اجازه دهد که در وب سایت، نرم‌افزار موبایل و یا سایر بخش‌های این سامانه، عکس، متن، فایل صوتی، فایل تصویری یا فایل‌های مشابه منتشر کنند. مالکیت هر مطلب (شامل متن، عکس، فایل صوتی، فایل تصویری و …) که به این شکل در خدمات ثبت شود همچنان متعلق به کاربران خواهد بود. اما با ثبت آنها در خدمات‌ مرتبط به آو کاربران این حق را به آو می‌دهند که آنها را در هر مکان و هر زمانی به صورت دیجیتال یا چاپی برای هر نوع کاربردی منتشر کند. همچنین موسسه مجاز است حق انتشار این مطالب را به اشخاص حقیقی یا حقوقی دیگر منتقل کند.

                        <br><br>ماده 9 - قطع خدمات<br>

                        <br>1.	موسسه در شرایطی که به هر دلیل به این نتیجه برسد حضور یک کاربر (مربی یا هنرجو (ورزشکار)) می‌تواند برای موسسه یا سایر هنرجو (ورزشکار)ان یا کارشناسان خطرناک باشد یا مطلوب نباشد، طبق صلاحدید و تشخیص خود حق حذف دسترسی کاربر مذکور به خدمات آو را دارد. در این صورت، کاربر حق طرح هیچگونه ادعا و یا اعتراضی را نخواهد داشت.
                        <br><br>2.	ماده 10- توافق از راه دور<br>

                        <br>3.	کاربران توافق می‌کنند جهت مبادلۀ آسان اطلاعات، همۀ تغییرات و الحاقیه‌های قوانین و مقررات حاضر اعم از تغییر و اضافه کردن شروط آن، ارسال اخطاریه و ابلاغیه‌های مربوط به موسسه، از طریق سامانه آو بعمل آید و کاربران ضمن پذیرش اطلاع از شرط و روند اجرایی آن موافقت خود را نسبت به اعمال شرط مذکور اعلام می‌کنند.

                        <br>4.	مسئولیت حفظ و حراست از حساب کاربران برعهدۀ کاربر مذکور بوده و وی ضمن پذیرش این مسئولیت، همۀ داده پیام‌های صادره از طریق حساب کاربری مذکور را منتسب به خود دانسته و هرگونه ادعایی نسبت به انکار، تردید و جعل داده پیام‌های ارسال شده از ناحیۀ نامبرده غیر قابل استماع و مردود است.

                        <br>5.	کاربران می‌پذیرند هر گونه رویه، اشکال، عبارات مبین تائید و اعلام قبولی و تصدیق داده پیام‌های صادره از طرف موسسه به منزله امضا الکترونیکی و قبولی محسوب می‌شود و هر گونه ادعائی نسبت به امضا و قبولی مذکور غیر قابل استماع و مردود است.

                        <br>6.	کاربران با عضویت در خدمات آو قصد و اراده خود را نسبت به پذیرش انعقاد هرگونه اقدام و عمل حقوقی از جمله عقود و معاملات از راه دور و از طریق سامانۀ رایانه‌ای و الکترونیکی اعلام می‌کنند.

                    </p>


                    <!-- Comments Form -->


                </div><!-- .blog-section -->
            </div><!-- .blog-body -->

        </div><!-- .ui-blog -->
    </div><!-- .container -->



    <!-- Footer -->
    <div id="download" class="section bg-img-qikoo-4 ">
        <div class="container">
            <div class="ui-showcase-blocks section-heading center">

                <p class="sub-heading big">آسان ورزش را امتحان کنید</p>
                <div class="ui-app-icon">
                    <img src="assets/img/logo/asan-varzesh.png" alt="Qikoo">
                </div>
                <p class="sub-heading small">
                    دانلود مستقیم
                </p>
            </div><!-- .section-heading -->
            <div class="actions text-center">
                <img src="assets/img/logo/google-play.png" alt="Qikoo - Google Play">
                <img src="assets/img/logo/app-store.png" alt="Qikoo - App Store">

                <!--<a class="btn ui-gradient-green btn-app-store btn-download shadow-lg"><span>Available on the</span>-->
                <!--<span>App Store</span></a>-->
                <!--<a class="btn ui-gradient-blue btn-google-play btn-download shadow-lg"><span>Available on </span>-->
                <!--<span>Google Play</span></a>-->
            </div>
        </div><!-- .container -->
    </div><!-- .section -->

    <!-- Footer Copyright -->
    <footer class="ui-footer">
        <!-- Footer Copyright -->
        <div class="footer-copyright bg-qikoo">
            <div class="container">
                <div class="row justify-content-sm-center">
                    <!-- Copyright -->
                    <div class="col-xs-12 col-sm-6 col-md-5 text-center text-sm-right  mb-5 mb-md-0">
                        <div class="section-heading">
                            <img src="assets/img/logo/asan-varzesh.png" width="150" alt="Qikoo - Google Play">
                            <p class="paragraph">
                                تمامی حقوق نام تجاری اسان ورزش متعلق به <span style="color: white">شرکت </span> است. هرگونه استفاده غیر مجاز پیگرد <span style="color: white">قانونی</span> دارد.
                            </p>
                        </div>
                    </div>
                    <div class="col-xs-12 col-sm-6 col-md-4 mt-5 mt-md-0">
                        <div class="row contact text-center">
                            <div class="col-6">
                                <p class="text">ارتباط با ما</p>
                            </div>
                            <div class="col-6">
                                <p class="info">Info@asanvarzesh.com</p>
                                <p class="info">۰۲۱-۸۸۹۵۱۹۱۴</p>
                            </div>
                        </div>

                    </div>
                    <div class=" col-xs-12 col-sm-3 col-md-3">
                        <div class="row social">
                            <a class="btn bg-social-icon btn-circle shadow-md">
                                <span class="fa fa-twitter"></span>
                            </a>
                            <a class="btn bg-social-icon btn-circle shadow-md">
                                <span class="fa fa-instagram"></span>
                            </a>
                            <a class="btn bg-social-icon btn-circle">
                                <span class="fa fa-facebook"></span>
                            </a>
                        </div>
                    </div>
                </div>
            </div><!-- .container -->
        </div><!-- .footer-copyright -->
    </footer><!-- .ui-footer -->
</div><!-- .main -->

<!-- Scripts -->
<script src={{url('assets/js/libs/jquery/jquery-3.2.1.min.js')}}></script>
<script src={{url('assets/js/libs/form-validator/form-validator.min.js')}}></script>
<script src={{url('assets/js/libs/bootstrap.js')}}></script>
<script src={{url('assets/js/applify/build/applify.js')}}></script>
</body>
</html>