<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <title>متخصصین آسیب شناسی و حرکات اصلاحی</title>
    <link href="css/stylesheet.css" rel="stylesheet">
</head>
<body>
<div class="container">

    <div class="header specialists">

        <div class="logo">
            <img src="images/Logotype.png">
        </div>

        <div class="info">
            <a class="text-header" href="index.html">
                صفحه اصلی
            </a>
            <a class="text-header" href="experts.html">
                کارشناسان تغذیه
            </a>
            <a class="text-header" href="specialists.html">
                متخصصین
            </a>
            <a href="coach.html" class="text-header">
                مربیان
            </a>
            <a href="" class="text-header">
                شرایط و قوانین
            </a>

        </div>

        <div class="div-benefits-Av specialists">
    <span class="benefits-Av">
                مزایای کار در آو
            </span>
            <span class="benefits-Av title">
شرایط عضویت در سامانه متخصصین آسیب شناسی و حرکت های اصلاحی در اپلیکیشن آو:
            </span>
            <span class="about two">
1- دانش آموخته گان دوره دکتری رشته های آسیب شناسی ورزشی و حرکات اصلاحی که دارای مدارک کارشناسی و کارشناسی ارشد رشته تربیت بدنی و علوم ورزشی هستند. 2- دانش آموخته گان دوره دکتری طب ورزشی که بعنوان عضو هیأت علمی در دانشکده های تربیت بدنی و علوم ورزشی وابسته به وزارت علوم مشغول بکار هستند.3- دانش جویان و دانش آموخته گان دوره های کارشناسی ارشد یکی از گرایش های آسیب شناسی ورزشی و حرکات اصلاحی که دارای مدارک کارشناسی تربیت بدنی هستند            </span>
            <span class="about-Av">
                رئیس خود باشید.
            </span>
            <span class="about two">
به سادگی از طریق اپلیکیشن آو به هزاران درخواست تناسب اندام پاسخ دهید و در هر مکانی درآمدزایی کنید، یک ارائه بهبود آسیب و حرکت های اصلاحی علمی را تجربه کنید .            </span>
            <span class="about-Av">
                درآمد بالاتری داشته باشید.
            </span>
            <span class="about two">
از طریق اپلیکیشن آو درآمد زیادی کسب کنید، به سادگی می تونید به همه ورزشکاران و یا مخاطبین حضوری یا غیر حضوری برنامه حرکت های اصلاحی بدهید و حتی با بررسی و تایید هر پرونده ورزشکاری حتی اعضایی که سالم هستند، پورسانت دریافت کنید همچنین به سادگی تمامی نیاز مخاطبین خود را  از طریق آو تامین می گردد، از این طریق می تونید همراه با دریافت شهریه عالی حتی از پورسانت بالای هر خرید مخاطب خود از تجهیزات ورزشی خود درآمد عالی داشته باشید.            </span>
            <span class="about-Av">
                تسهیلات ویژه دریافت کنید.
            </span>
            <span class="about two">
از پیشنهادهای ویژه برای متخصصین آو بهره‌مند شوید؛ پیشنهادهایی برای کسب درآمد و رفاه بیش‌تر.طرح‌های تشویقی، جایزه‌ها و خدماتی که آو برای کارشناسان در نظر می‌گیرد، پیوسته رو به بهبود است و کیفیت زندگی حرفه‌ای شما را تحت‌تاثیر قرار می‌دهد.            </span>
        </div>

    </div>










</div>


</body>
</html>